Repository: zoomla/CMS-Publish
Catalog: Zoomla逐浪CMS2_X3.9.7正式版/WebSite/App_GlobalResources/L.*.resx
Languages: fr_fr

# 视频水印
source: Video watermark
fr_fr: Filigrane vidéo

# 需合并视频
source: Videos to be merged
fr_fr: Besoin de fusionner la vidéo

# 视频处理_notice
source: (insert source video to merge video)
fr_fr: (Insérez la vidéo source dans la vidéo à fusionner)

# 后面
source: Behind
fr_fr: Derrière

# 前面
source: front
fr_fr: Avant

# 视频合并
source: Video merge (for adding ads, etc.)
fr_fr: Fusion vidéo (pour ajouter des annonces, etc.)

# 目标格式
source: Target format
fr_fr: Format cible

# 预览视频
source: Preview video
fr_fr: Aperçu vidéo

# 选择视频
source: Select video
fr_fr: Sélectionnez la vidéo

# 来源视频
source: Source video
fr_fr: Vidéo source

# 添加云端服务器
source: (add cloud server)
fr_fr: (Ajouter un serveur cloud)

# 云端存储模式
source: Cloud storage mode (e.g. Baidu cloud,Azure cloud)
fr_fr: Mode de stockage sur le cloud (par exemple: Baidu Cloud, Azure Cloud)

# 启用云端服务器
source: Enable cloud server
fr_fr: Activer le serveur cloud

# 默认路径
source: Default path
fr_fr: Chemin par défaut

# 路径配置
source: Path configuration
fr_fr: Configuration du chemin

# 视频默认目录
source: Video default directory
fr_fr: Répertoire vidéo par défaut

# 立即下载
source: Download immediately
fr_fr: Télécharger maintenant

# 下载提示
source: You cannot use the video conversion function at present. You must download the video decoder before you can use the function normally. Do you want to download it now
fr_fr: Vous ne pouvez pas utiliser la fonction de conversion vidéo pour le moment. Vous devez d'abord télécharger le décodeur vidéo pour pouvoir utiliser cette fonction normalement.

# 数据为空
source: Data is empty
fr_fr: Les données sont vides

# 视频长度
source: Video length
fr_fr: Longueur de la vidéo

# 视频地址
source: Video address
fr_fr: Adresse vidéo

# 视频名称
source: Video name
fr_fr: Nom de la vidéo

# 预览图
source: preview
fr_fr: Aperçu

# 添加视频
source: Add Video
fr_fr: Ajouter une vidéo

# 请输入拒绝原因
source: Please enter the reason for rejection within 200 words
fr_fr: S'il vous plaît entrer la raison du rejet

# 审核并应用
source: Review and apply
fr_fr: Examiner et appliquer

# 编辑人
source: editor
fr_fr: Éditeur

# 已拒绝
source: rejected
fr_fr: Rejeté

# 已通过
source: passed
fr_fr: Passé

# 所有词条
source: All entries
fr_fr: Tous les termes

# 请输入词条名
source: Please enter the entry name
fr_fr: S'il vous plaît entrer le nom de l'entrée

# 词条版本
source: Entry version
fr_fr: Version d'entrée

# 清空本版数据
source: Clear this page data
fr_fr: Effacer cette version des données

# 清空
source: Empty
fr_fr: Vide

# 版面
source: Layout
fr_fr: Mise en page

# 计数
source: Count (yesterday/today/total)
fr_fr: Comte

# 栏目状态
source: Column status
fr_fr: Statut de la colonne

# 栏目名称
source: Column Name
fr_fr: Nom de la colonne

# 栏目管理
source: Column management
fr_fr: Gestion des colonnes

# 修改内容
source: Modify content
fr_fr: Modifier le contenu

# 采集时间
source: Collection time
fr_fr: Temps d'acquisition

# 采集信息
source: Collecting info
fr_fr: Collecte d'informations

# 采集结果
source: Collected result
fr_fr: Résultat de la collecte

# 信息采集
source: Information collection
fr_fr: Collecte d'informations

# 金额
source: Amount
fr_fr: Montant

# 字体与图库
source: Fonts and Gallery
fr_fr: Polices et Galerie

# 插件管理
source: Plugin management
fr_fr: Gestion des plugins

# 内容介绍
source: Introduction
fr_fr: Introduction de contenu

# 商场配置
source: Mall configuration
fr_fr: Centre commercial

# 字体管理的内容介绍
source: Introduction to font management
fr_fr: Introduction à la gestion des polices

# 视频管理的内容介绍
source: Video management content introduction
fr_fr: Introduction du contenu de la gestion vidéo

# 内容参数的内容介绍
source: Content description of content parameters
fr_fr: Introduction du contenu des paramètres de contenu

# 百度问答贴吧的内容介绍
source: Baidu question and answer post content introduction
fr_fr: Baidu question et réponse post contenu introduction

# 回收站的内容介绍
source: Content introduction of the recycle bin
fr_fr: Introduction du contenu de la corbeille

# 采集检索的内容介绍
source: Collection and retrieval of the content of the introduction
fr_fr: Collecte et récupération d'introduction de contenu

# 生成发布的内容介绍
source: Generate a description of the published content
fr_fr: Générer une description du contenu publié

# 互动模块的内容介绍
source: Introduction to the interactive module
fr_fr: Introduction au module interactif

# 评论管理的内容介绍
source: Introduction to content management
fr_fr: Introduction à la gestion de contenu

# 按专题管理的内容介绍
source: Introduction by topic management
fr_fr: Introduction par thème de gestion

# 按栏目管理的内容介绍
source: Introduction by column management
fr_fr: Introduction par gestion de colonne

# 功能清单
source: Function list
fr_fr: Liste de fonction

# 属性
source: Attribute
fr_fr: Attribut

# 启动页
source: Startup page
fr_fr: Page de démarrage

# 任务计划
source: Task plan
fr_fr: Plan de mission

# 执行记录
source: Execution records
fr_fr: Enregistrement d'exécution

# 任务中心
source: Task center
fr_fr: Centre de mission

# 结果
source: Result
fr_fr: Résultat

# 执行计划
source: Execution plan
fr_fr: Plan d'exécution

# 任务名称
source: Task name
fr_fr: Nom de la tâche

# 任务
source: Task
fr_fr: Tâche

# 交易时间
source: Transaction time
fr_fr: Temps de négociation

# 支付平台
source: Payment platform
fr_fr: Plateforme de paiement

# 流水
source: Flow
fr_fr: Eau courante

# 订单
source: Order
fr_fr: Commandes

# 商品
source: Goods
fr_fr: Produits de base

# 客户服务
source: Customer service
fr_fr: Services aux clients

# 数据舆情
source: Data sensation
fr_fr: Données

# 微信开发
source: WeChat development
fr_fr: Développement de microcommunications

# 模板列表
source: Template list
fr_fr: Liste de modèles

# 标签调用
source: Tag call
fr_fr: Appel d 'étiquette

# 节点规划
source: Node planning
fr_fr: Planification des noeuds

# 模型构造
source: Model construction
fr_fr: Structure de modèle

# 快速配置
source: Quick configuration
fr_fr: Configuration rapide

# 添加为新
source: Add as new
fr_fr: Ajouter à nouveau

# 前往配置
source: Go to configuration
fr_fr: Configuration

# 授权操作_notice
source: The copyright printing interface is not configured. To use the copyright function, please
fr_fr: Interface d 'impression de droits d' auteur non configurée

# 重新授权
source: Reauthorization
fr_fr: Redemander

# 暂停授权
source: Suspension of authorization
fr_fr: Suspension de l 'autorisation

# 添加授权
source: Add authorization
fr_fr: Ajouter une autorisation

# 授权操作
source: Authorized operation
fr_fr: Opération d 'autorisation

# 售卖网址
source: Sale URL
fr_fr: Site de vente

# 版权编号
source: Copyright number
fr_fr: Copyright

# 素材使用
source: Material use
fr_fr: Utilisation de matériaux

# 转载使用_notice
source: An integer from 0 to 99
fr_fr: Nombre entier de 0 - 99

# 转载使用
source: Reprinted
fr_fr: Réutilisation

# 授权规则
source: Authorization rules
fr_fr: Règle d 'autorisation

# 提示_notice
source: The article ID is not recognized. Please save it and edit again.
fr_fr: Si vous ne trouvez pas d 'identificateur d' article, veuillez enregistrer et modifier les paramètres

# 是否置顶_notice
source: If null, no restriction
fr_fr: Rien ne limite le vide.

# 是否置顶
source: Whether to top
fr_fr: Est - ce que

# 尚未生成
source: Not yet generated
fr_fr: Non produit

# 允许评论_notice
source: (This action only takes effect when node management is configured to allow comments!)
fr_fr: (cette opération ne prend effet que lorsque le noeud est configuré pour permettre la publication des commentaires!)

# 访问权限_notice
source: (no check means no restriction)
fr_fr: (la non - sélection n 'est pas limitée)

# 访问权限
source: Access permission
fr_fr: Accès

# AddContent_nitice2
source: (separated by space or enter, no longer than 10 characters or 5 Chinese characters)
fr_fr: (espacement ou touche de retour, dont la longueur ne dépasse pas 10 caractères ou 5 caractères chinois)

# 存档备份
source: Archive backup
fr_fr: Sauvegarder

# 内容功能
source: Content function
fr_fr: Fonctions de contenu

# 版权管理
source: Copyright management
fr_fr: Gestion des droits d 'auteur

# AddContent_nitice1
source: (The content has a personality template enabled)
fr_fr: (ce contenu a été activé avec un modèle de personnalité)

# 浏览文章
source: Browse articles
fr_fr: Browser des articles

# 继续添加
source: Continue to add
fr_fr: Ajouter

# 录入时间
source: Entry time
fr_fr: Heure d 'entrée

# 所属节点
source: Node
fr_fr: Noeud associé

# 内容预览
source: Content preview
fr_fr: Aperçu du contenu

# 女士
source: female
fr_fr: Madame.

# 先生
source: male
fr_fr: Monsieur.

# 保存修改
source: Save changes
fr_fr: Enregistrer les modifications

# 修改试题
source: Modify test questions
fr_fr: Modifier le sujet

# 分
source: branch
fr_fr: Diviser

# 题目管理
source: Topic management
fr_fr: Gestion de thème

# 添加版本
source: Add version
fr_fr: Ajouter une version

# 批阅试卷
source: Marking examination papers
fr_fr: Lire les épreuves

# 批阅
source: Mark
fr_fr: Lire

# 尚未阅卷
source: Not yet checked
fr_fr: Non lu

# 答题日期
source: Date of answer
fr_fr: Date de réponse

# 阅卷教师
source: Marking teacher
fr_fr: Lecteur

# 流水号
source: Flow number
fr_fr: Waterproof

# 试卷评阅
source: Paper review
fr_fr: Epreuve

# 申请备注
source: Application note
fr_fr: Note de demande

# 申请时间
source: Time of application
fr_fr: Date de la demande

# 成员角色
source: Member role
fr_fr: Rôle de membre

# 成员名称
source: Member name
fr_fr: Nom des membres

# 拒绝
source: Reject
fr_fr: Refuser

# 批量拒绝
source: Batch rejection
fr_fr: Rejet en masse

# 难度更新
source: Difficulty update
fr_fr: Mise à jour des difficultés

# 学校浏览
source: School browsing
fr_fr: School Browser

# 学校预览
source: School preview
fr_fr: Aperçu de l 'école

# 地址
source: Address
fr_fr: Adresse

# 忽略县
source: Ignore county
fr_fr: Xian de négligence

# 忽略城市
source: Ignore city
fr_fr: Ignorer la ville

# 忽略省份
source: Ignore provinces
fr_fr: Province négligée

# 请输入学校名称
source: Please enter the school name
fr_fr: Nom de l 'école

# 选项预览
source: Options preview
fr_fr: Aperçu des options

# 试题选项数
source: Number of options
fr_fr: Nombre d 'entrées

# 试题预览
source: Test preview
fr_fr: Aperçu

# 当前没有试题信息
source: There is currently no test information
fr_fr: Non vérifié - la page s' ouvre dans une nouvelle fenêtre ou un nouvel onglet

# 相关操作
source: Related operations
fr_fr: Opération de corrélation

# 完型填空题
source: Cloze
fr_fr: Remplissage complet

# 所有试题
source: All questions
fr_fr: Toutes les questions

# 主科目
source: Main subject
fr_fr: Matières principales

# 知识点列表
source: Knowledge points list
fr_fr: Liste de points de connaissance

# 子科目
source: Sub-subject
fr_fr: Sous - discipline

# 暂无分类信息
source: No classification information yet
fr_fr: Information non classifiée

# 添加科目
source: Add a subject
fr_fr: Addition

# 浏览试卷
source: Browse the test paper
fr_fr: Parcourir les épreuves

# 题目列表
source: Topic list
fr_fr: Liste des sujets

# 修改试卷
source: Modify the test paper
fr_fr: Modifier les épreuves

# 双击修改试卷
source: Double click to modify the test paper
fr_fr: Double clic

# 阅卷方式
source: Marking way
fr_fr: Mode de lecture

# 试卷标题
source: Test title
fr_fr: Titre du volume

# 添加试卷
source: Add test paper
fr_fr: Ajouter une épée

# 保存试卷
source: Save the paper
fr_fr: Enregistrer les épreuves

# 有效时间_notice
source: There is no time limit if it is empty
fr_fr: Pas pour le vide.

# 至
source: to
fr_fr: A

# 起始时间
source: Start time
fr_fr: Heure de début

# 有效时间
source: Valid time
fr_fr: Temps de validité

# 考试时间_notice
source: (0 is unlimited time, otherwise it will be submitted automatically)
fr_fr: (pour un délai illimité, ou automatiquement soumis en temps voulu)

# 分钟
source: minute
fr_fr: Minutes

# 考试时间
source: Test time
fr_fr: Temps d 'examen

# 选择关键字
source: Select keyword
fr_fr: Sélectionner les mots clés

# 出题方式
source: Way of questioning
fr_fr: Mode de présentation

# 阅卷类型
source: Marking type
fr_fr: Type de lecture

# 试卷名称
source: Test paper name
fr_fr: Titre du dossier

# 类别
source: Category
fr_fr: Catégorie

# 小题
source: Small question
fr_fr: Sous - titre

# 大题
source: Big question
fr_fr: Grand sujet

# 解析题
source: Analytical question
fr_fr: Analyse

# 填空题
source: Fill in the blanks
fr_fr: Remplissage

# 多选题
source: Multiple choice questions
fr_fr: Thème multiple

# 单选题
source: Single choice questions
fr_fr: Thème unique

# 选择试题
source: Select questions
fr_fr: Sélectionner le sujet

# 试卷列表
source: Test paper list
fr_fr: Liste des épreuves

# 试卷题目管理
source: Paper topic management
fr_fr: Gestion de sujet

# 添加知识点
source: Add knowledge points
fr_fr: Ajouter un point de connaissance

# 老师信息
source: Teacher info
fr_fr: Prof information

# 职位
source: Position
fr_fr: Poste

# 管理员
source: Administrator
fr_fr: Administrateur

# 学分
source: Credit
fr_fr: Note

# 热门课程
source: Popular course
fr_fr: Cours

# 重新修改
source: Revise
fr_fr: Remanier

# 班级信息
source: Class info
fr_fr: Class information

# 建立时间
source: Setup time
fr_fr: Temps de création

# 班级浏览
source: Class browsing
fr_fr: Class Browser

# 当前没有数据
source: No data currently available
fr_fr: Données non disponibles

# 家长列表
source: Parents list
fr_fr: Liste des parents

# 教师列表
source: Teachers list
fr_fr: Liste des enseignants

# 学生列表
source: Students list
fr_fr: Liste des étudiants

# 家长人数
source: The number of parents
fr_fr: Nombre de parents

# 教师人数
source: The number of teachers
fr_fr: Nombre d 'enseignants

# 学生人数
source: The number of students
fr_fr: Nombre d 'étudiants

# 星级
source: Star level
fr_fr: Star

# 创建人
source: Founder
fr_fr: Createur

# 班标
source: Class mark
fr_fr: Classe

# 全部
source: All
fr_fr: Tout.

# 请输入关键词
source: Please enter keywords
fr_fr: Veuillez saisir les mots clés

# 班级信息管理
source: Class info management
fr_fr: Gestion de l 'information

# 课名称
source: Class name
fr_fr: Nom du cours

# 节名称
source: Section name
fr_fr: Nom de la Section

# 章
source: Chapter (unit) name
fr_fr: Nom du chapitre

# 标价
source: Price
fr_fr: Prix

# 全册
source: All book
fr_fr: Volume complet

# 下册
source: Volume Three
fr_fr: Episode

# 中册
source: Volume Two
fr_fr: Album

# 上册
source: Volume One
fr_fr: Album

# 册序
source: Book order
fr_fr: Séquences

# 版本时间
source: Version time
fr_fr: Heure de mise en page

# 科目
source: Subject
fr_fr: Matières

# 版本名称
source: Version name
fr_fr: Nom de la version

# 上传人
source: Uploader
fr_fr: Téléchargeur

# 未指定
source: unspecified
fr_fr: Non spécifié

# 所属目录
source: Directory
fr_fr: Table des matières

# 版本管理
source: Version management
fr_fr: Gestion des versions

# 添加教材版本
source: Add textbook version
fr_fr: Ajouter une version

# 科目名称不能为空
source: The subject name cannot be blank
fr_fr: Le nom du sujet ne doit pas être vide.

# 学校名称不能为空
source: The name of the school cannot be empty
fr_fr: Le nom de l 'école ne peut pas être vide.

# 学校信息
source: School info
fr_fr: School Information

# 学校微标
source: School logo
fr_fr: Microscope scolaire

# 学校性质
source: Nature of school
fr_fr: Nature de l 'école

# 学校类型
source: Type of school
fr_fr: Type d 'école

# 所属省市
source: Province and city
fr_fr: Province

# 学校名称
source: School Name
fr_fr: Nom de l 'école

# 添加学校
source: Add school
fr_fr: école secondaire

# 学校信息配置
source: School info allocation
fr_fr: Configuration de l 'information scolaire

# 添加学校信息
source: Add school info
fr_fr: Ecole supérieure

# 视频操作类型
source: Video operation type
fr_fr: Type d 'opération vidéo

# 答题类型
source: Answer type
fr_fr: Type de réponse

# 科目类型
source: Subject type
fr_fr: Type de sujet

# 无所属分类
source: No classification
fr_fr: Sans catégorie

# 科目名称
source: Subject name
fr_fr: Nom du sujet

# 编辑分类
source: Edit category
fr_fr: Editer la classification

# 编辑科目
source: Editing subject
fr_fr: Editorial

# 修改课程
source: Modify course
fr_fr: Modifier le programme

# 是否启用
source: Whether to enable
fr_fr: Activer

# 所属科目
source: Subject
fr_fr: Filière

# 知识点管理
source: Knowledge point management
fr_fr: Gestion des connaissances

# 编辑知识点
source: Editing knowledge points
fr_fr: Éditer les points de connaissances

# 教师信息
source: Teacher info
fr_fr: Teacher information

# 授课名称
source: Course name
fr_fr: Nom du cours

# 授课科目
source: Subject
fr_fr: Cours

# 教师职位
source: Teacher position
fr_fr: Poste D 'enseignant

# 教师名称
source: Teacher name
fr_fr: Nom du professeur

# 修改教师
source: Modify teacher
fr_fr: Modifier le professeur

# 添加教师
source: Add teacher
fr_fr: Ajouter un professeur

# 添加考点
source: Add test sites
fr_fr: Ajouter un point

# 修改考点
source: Modify the test site
fr_fr: Modifier le point

# 考点名称
source: Test site name
fr_fr: Nom du point

# 添加为新试题
source: Add as a new question
fr_fr: Ajouter un nouveau sujet

# 保存试题
source: Save the test
fr_fr: Enregistrer le sujet

# 点评
source: Review
fr_fr: Commentaire

# 解答
source: Answer
fr_fr: Réponse

# 分析
source: Analysis
fr_fr: Analyse

# 考点
source: Test center
fr_fr: Examen

# 试题解析
source: Test Analysis
fr_fr: Analyse de sujet

# 正确答案_notice3
source: (teachers and students are allowed to see)
fr_fr: Enseignant et étudiant visible

# 正确答案_notice2
source: If there are multiple answers separated by |, used to support automatic review of test papers, single choice: A, multiple choice: A|B, fill in the blank: value 1 | value 2 | value 3
fr_fr: S' il y a plusieurs réponses séparées par le \\ \\ \\ \\ \\ \\ \\ \\ \\ \\ \\ \\ \\ \\ \\ \\ \\ \\\\\\\\

# 正确答案_notice1
source: (only for automatic volume change)
fr_fr: (uniquement pour les corrections automatiques)

# 正确答案
source: Correct answer
fr_fr: Réponse correcte

# 选项信息
source: Option info
fr_fr: Informations

# 题库引用
source: Question bank reference
fr_fr: Citation

# 添加小题
source: Add small question
fr_fr: Ajouter un sous - titre

# 移除
source: Remove
fr_fr: Enlever

# 序号
source: Serial number
fr_fr: Numéro de série

# 试题内容
source: Test content
fr_fr: Contenu du sujet

# 题干
source: The main of question
fr_fr: Thème principal

# 是否共享
source: Whether to share
fr_fr: Partage

# 分数
source: Score
fr_fr: Fraction

# 选择知识点
source: Choose knowledge points
fr_fr: Sélection de points de connaissances

# 知识点
source: Knowledge point
fr_fr: Point de connaissance

# 题型
source: Question type
fr_fr: Type de sujet

# 难度_notice
source: The value between 0 and 1,1 is the easiest
fr_fr: Valeurs comprises entre 0 et 1, 1 étant la plus facile

# 难度
source: Difficulty
fr_fr: Difficulté

# 试题标题
source: Test title
fr_fr: Titre

# 解析说明
source: Analytical description
fr_fr: Note explicative

# 试题信息
source: Question info
fr_fr: Information

# 添加试题
source: Add questions
fr_fr: Ajouter une question

# 课程简介
source: Course introduction
fr_fr: Cours

# 是否热门
source: Whether the hot
fr_fr: Hot

# 课程学分
source: Course credits
fr_fr: Cours

# 课程分类
source: Course classification
fr_fr: Classification des cours

# 课程代码
source: Course code
fr_fr: Code de cours

# 课程缩写
source: Course abbreviations
fr_fr: Programme

# 课程名称
source: Course name
fr_fr: Nom du cours

# 编辑课程
source: Editing course
fr_fr: Cours d 'édition

# 添加课程
source: Add course
fr_fr: Ajouter un cours

# 确认添加
source: Confirm to add
fr_fr: Confirmation

# 班级介绍
source: Class introduction
fr_fr: Présentation de classe

# 是否审核
source: Whether to review
fr_fr: Audit

# 班级徽标
source: Class logo
fr_fr: Logo de classe

# 班级星级
source: Which level is the class
fr_fr: Classe

# 是否毕业
source: Whether to graduate
fr_fr: Diplômé?

# 最大人数
source: Maximum number
fr_fr: Nombre maximal

# 选择教师
source: Choose the teacher
fr_fr: Sélection des enseignants

# 班主任
source: Head teacher
fr_fr: Chef de classe

# 班级年级
source: Class Grade
fr_fr: Classe

# 学校_notice
source: Create a new school if the school you fill in does not exist
fr_fr: Il n 'y a pas d' école à remplir et de nouvelles écoles sont créées.

# 填写或选择学校
source: Fill in or select the school
fr_fr: Remplir ou choisir une école

# 所属学校
source: School
fr_fr: école maternelle

# 班级名称
source: Class name
fr_fr: Nom de la classe

# 教育模块
source: Education module
fr_fr: Module d 'éducation

# 添加班级
source: Add class
fr_fr: Ajouter une classe

# 类别管理
source: Category management
fr_fr: Gestion des catégories

# 添加类别
source: Add category
fr_fr: Ajouter une catégorie

# 客户类别
source: The client category
fr_fr: Catégorie de clients

# 联系人导入_notice4
source: * The contact name cannot be empty
fr_fr: * Le nom de la personne à contacter ne peut être vide.

# 联系人导入_notice3
source: *Which customer belongs to, please fill in the customer ID
fr_fr: * client d 'origine, veuillez remplir l' ID du client

# 联系人导入_notice2
source: 2. Open the page and upload the filled document
fr_fr: 2, ouvrez la page et téléchargez le document rempli

# 联系人导入_notice1
source: 1. Download the template and fill in the data according to the specification
fr_fr: Téléchargez le modèle et remplissez les données conformément aux spécifications.

# 下载导入模板
source: Download import template
fr_fr: Modèle d 'import

# 联系人导入
source: Contact import
fr_fr: Import de contact

# 微信
source: WeChat
fr_fr: Microlettre

# 性别
source: Gender
fr_fr: Sexe

# 住址
source: Address
fr_fr: Adresse

# 邮件
source: Mail
fr_fr: Courrier électronique

# 家庭电话
source: Home telephone number
fr_fr: Téléphone domestique

# 办公电话
source: Office telephone number
fr_fr: Téléphone de bureau

# 工程师
source: Engineer
fr_fr: Ingénieur

# 组长
source: Team leader
fr_fr: Chef d 'équipe

# 主管
source: Director
fr_fr: Supervisor

# 经理
source: Manager
fr_fr: Directeur

# 后勤
source: Logistics department
fr_fr: Logistique

# 人力部
source: Hr department
fr_fr: Ministère de la main - d 'œuvre

# 行政部
source: Administration department
fr_fr: Département de l 'administration

# 采购部
source: Purchasing Department
fr_fr: Département des achats

# 销售部
source: Sales department
fr_fr: Marketing Department

# 总经办
source: General manager
fr_fr: Directeur général

# 请选择公司
source: select a company
fr_fr: Choisissez la société.

# 创建日期
source: Creation date
fr_fr: Date de création

# 联系
source: Contact info
fr_fr: Contact

# 职务
source: Position
fr_fr: Fonctions

# 部门
source: Department
fr_fr: Secteur

# 公司
source: Company
fr_fr: Société

# 导入联系人
source: Import contacts
fr_fr: Import contact

# 联系人列表
source: Contact list
fr_fr: Liste des contacts

# 确定关联客户
source: Identify associated customers
fr_fr: Détermination du client associé

# 详情
source: details
fr_fr: Détails

# 级别
source: level
fr_fr: Grade

# 全部客户
source: All Client
fr_fr: Tous les clients

# 添加客户
source: Add Client
fr_fr: Ajouter un client

# 打开页面_notice
source: 2, open the page, upload the completed document.
fr_fr: 2, ouvrez la page et téléchargez le document rempli

# 下载模板_notice
source: 1, download the template, fill in the data according to the specifications.
fr_fr: Téléchargez le modèle et remplissez les données conformément aux spécifications.

# 下载客户导入模板
source: Download client import template
fr_fr: Modèle d 'importation client

# 上传文档
source: Upload document
fr_fr: Télécharger un document

# 客户导入
source: Client import
fr_fr: Import client

# 添加联系人
source: Add contacts
fr_fr: Ajouter un contact

# 无联系人信息
source: No contact info
fr_fr: Informations sans contact

# 浏览详情
source: Browse details
fr_fr: Browser

# 手机
source: Cellphone number
fr_fr: Téléphone portable

# 姓名
source: Name
fr_fr: Nom

# 尚未关联客户
source: Unconnected Client
fr_fr: Client non connecté

# 关联客户
source: Associated Client
fr_fr: Client associé

# 微博
source: Weibo
fr_fr: Micro - blog

# 公司网址
source: company website
fr_fr: Site Web

# 邮政编码
source: Postal code
fr_fr: Code Postal

# 行业
source: Industry
fr_fr: Industrie

# 客户级别
source: Client level
fr_fr: Niveau client

# 详细地址
source: Detailed address
fr_fr: Adresse

# 联系电话_notice
source: Mobile phone or landline number, landline format
fr_fr: Numéro de téléphone

# 客户类型
source: Client type
fr_fr: Type de client

# 扩展信息
source: Extended Info
fr_fr: Extensible information

# 客户信息
source: Client Info
fr_fr: Client Information

# 客户列表
source: Client list
fr_fr: Liste des clients

# 客户管理
source: Client management
fr_fr: Gestion de la clientèle

# 恢复
source: restore
fr_fr: Restaurer

# 版本号
source: The version number
fr_fr: Numéro de version

# 版本浏览
source: Version browse
fr_fr: Navigateur de versions

# 作者
source: Author
fr_fr: Auteur

# 前往写作
source: To writing
fr_fr: Aller à l 'écriture

# 空间
source: Space
fr_fr: Espace

# 线上工具
source: Online tools
fr_fr: Outil en ligne
