Repository: zoomla/CMS-Publish
Catalog: Zoomla逐浪CMS2_X3.9.7正式版/WebSite/App_GlobalResources/L.*.resx
Languages: fr_fr

# 短信内容中可用标签如下
source: Label available message content as follows
fr_fr: Les étiquettes suivantes peuvent être utilisées dans le contenu de SMS:

# 短信配置
source: SMS Config
fr_fr: Configuration de SMS

# 短信通知
source: SMS Notification
fr_fr: Notification par SMS

# 短信余额
source: SMS balance
fr_fr: Solde des messages

# 对内容页扩展名进行设置
source: Set the extension to the content page
fr_fr: Paramètres d 'extension de page de contenu

# 对相应节点生成选项进行设置
source: Setting the appropriate node generation options
fr_fr: Réglage des options de génération de noeuds correspondants

# 对应栏目页需在
source: The Corresponding Column Page needs to be in
fr_fr: Page correspondante

# 多级数据字典管理
source: Multilevel Dictionary
fr_fr: Dictionnaire de données à plusieurs niveaux

# 二维扫码
source: Dimensional Scan Code
fr_fr: Code de balayage bidimensionnel

# 发表人
source: Utterer
fr_fr: éditeur

# 发表日期
source: Date of Publication
fr_fr: Date de publication

# 发布单页
source: Release a Single Page
fr_fr: Page d 'affichage

# 发布的内容被推荐奖励积分
source: Release contents of the recommended reward points
fr_fr: Le contenu de la publication est recommandé

# 发布管理
source: Release
fr_fr: Gestion de publication

# 发布栏目首页与列表页
source: Release column page and list page
fr_fr: Page d 'accueil et de liste

# 发布内容页
source: Publish content page
fr_fr: Page de contenu

# 发布人才系统
source: Release Talent System
fr_fr: Système de recrutement

# 发布所有
source: Publish All
fr_fr: Tout

# 发布所有栏目
source: Publish all Columns
fr_fr: Afficher toutes les entrées

# 发布所有内容
source: Publish All Content
fr_fr: Publier tout

# 发布悬赏
source: Release reward
fr_fr: Offrir une récompense

# 发布选定栏目
source: Publish Selected Columns
fr_fr: Afficher les colonnes sélectionnées

# 发布选定栏目的内容页
source: Publish the contents page of the selected column
fr_fr: Afficher les pages de contenu des colonnes sélectionnées

# 发布一条评论奖励积分
source: Post a comment bonus points
fr_fr: Publier un commentaire

# 发布一条新内容奖励积分
source: Released a new content of bonus points
fr_fr: Publier un nouveau contenu

# 发布主页
source: Release page
fr_fr: Page d 'accueil

# 发布最新
source: Latest Release
fr_fr: Update

# 发布最新内容
source: Publish the latest content
fr_fr: Mise à jour

# 发票计算
source: Invoice Calculation
fr_fr: Calcul des factures

# 发票明细
source: Invoice Detail
fr_fr: Facture

# 发票信息
source: Invoice Info
fr_fr: Facturation information

# 发送
source: Send
fr_fr: Envoyer

# 发送次数
source: Send number
fr_fr: Fréquence de transmission

# 发送短消息
source: Send Message
fr_fr: Envoyer un message

# 发送目标
source: Transmission target
fr_fr: Cible de transmission

# 发送条件
source: Transmission condition
fr_fr: Conditions d 'émission

# 发送邮件
source: Send Mail
fr_fr: Envoyer un courrier

# 发送邮件到会员邮箱
source: Answer the correct password answer, send mail to the mailbox member
fr_fr: Répondez au mot de passe correct

# 发送邮件管理
source: Send Mail
fr_fr: Gestion de courrier

# 凡是文件未启用或站内链接不存在该文件则无法链接到指定的页面
source: Where the file is not enabled or the link is not present in the file, the file cannot be linked to the specified page
fr_fr: Si le fichier n 'est pas activé ou n' existe pas de lien Intranet, le fichier ne peut pas être lié à une page spécifiée

# 繁体中文
source: Traditional Chinese
fr_fr: Chinois traditionnel

# 反对
source: Opposition
fr_fr: Objection.

# 返回列表
source: Return list
fr_fr: Liste de retour

# 返回上一级
source: Return Level
fr_fr: Retourner au niveau précédent

# 返回首页
source: Return to the home page
fr_fr: Page d 'accueil

# 返利比率
source: Rebate rate
fr_fr: Taux de rentabilité

# 返修退货申请
source: Return For Repair
fr_fr: Demande de restitution

# 方案
source: solutions
fr_fr: Programmes

# 方案列表
source: Scheme List
fr_fr: Liste des programmes

# 方案设置
source: Program Settings
fr_fr: Programmation

# 访问的网址
source: Access URL
fr_fr: Site Web visité

# 访问限定
source: Access Limit
fr_fr: Accès limité

# 非虚拟目录
source: Non virtual directory
fr_fr: Répertoire non virtuel

# 分类管理
source: Sort
fr_fr: Gestion de classification

# 分类名称
source: CName
fr_fr: Nom de la classification

# 分页标签
source: Page Label
fr_fr: étiquette de saut de page

# 粉丝管理
source: Fan
fr_fr: Gestion de fans

# 风格参数
source: Style Parameters
fr_fr: Paramètres de style

# 风格管理
source: Style
fr_fr: Gestion de style

# 风格路径
source: Style Path
fr_fr: Chemin de style

# 否
source: No
fr_fr: Oui

# 服务方式
source: Service Mode
fr_fr: Mode de service

# 服务记录表
source: Service Record Form
fr_fr: Service record table

# 服务结果
source: Service Result
fr_fr: Service Results

# 服务类型
source: Type of Service
fr_fr: Type de service

# 服务器IIS版本
source: IIS Version
fr_fr: Version IIS du serveur

# 服务器Mac
source: Server Mac
fr_fr: Serveur Mac

# 服务器集群
source: Server cluster
fr_fr: Groupe de serveurs

# 服务器信息总览
source: Server Info
fr_fr: Informations sur le serveur

# 父会员组名称
source: Parent Group Name
fr_fr: Nom du Groupe parent

# 付费方式
source: Payment Method
fr_fr: Mode de paiement

# 付款后
source: After payment
fr_fr: Après paiement

# 付款后内容模板
source: Content Template After Payment
fr_fr: Modèle de contenu après paiement

# 付款状态
source: Payment Status
fr_fr: État des paiements

# 附件类型限制
source: Attachment Type Restriction
fr_fr: Limitation de type d 'Annexe

# 复制
source: Copy
fr_fr: Copier

# 副标题
source: Subtitle
fr_fr: Sous - titre

# 该操作只在节点管理下配置了允许发表评论时生效
source: This operation is only in the case of node management to allow the publication of a review of the entry into force
fr_fr: Cette opération ne prend effet que lorsque la gestion de noeud configure les commentaires autorisés

# 该栏目未绑定模板
source: The unbound column template
fr_fr: Modèle non lié à cette rubrique

# 该内容标题已存在
source: The content title already exists
fr_fr: Le titre de contenu existe déjà

# 高级查询
source: Advanced Query
fr_fr: Advanced request

# 个方案
source: solutions
fr_fr: Programmes

# 个人客户
source: Individual Customer
fr_fr: Client personnel

# 个性模板
source: Personality template
fr_fr: Modèle de personnalité

# 个性字段
source: Personality field
fr_fr: Champ personnalisé

# 根节点
source: Root node
fr_fr: Noeud racine

# 跟单员
source: Merchandiser
fr_fr: Singer

# 更新时间
source: Refresh Time
fr_fr: Update

# 工号
source: Job Number
fr_fr: Numéro de travail

# 工作
source: Work
fr_fr: Travail

# 工作流批量拒绝
source: Workflow Batch Reject
fr_fr: Rejet de flux de travail

# 工作流批量审批
source: Workflow Batch Approval
fr_fr: Volume de travail

# 工作流审批
source: Workflow Approval
fr_fr: Processus d 'approbation

# 工作台
source: Workbench
fr_fr: Établi

# 工作统计
source: Work statistics
fr_fr: Statistiques du travail

# 公司管理
source: Company
fr_fr: Gestion d 'entreprise

# 公司规模
source: Company Size
fr_fr: Taille de l 'entreprise

# 公众号码
source: Public Number
fr_fr: Numéro public

# 功能
source: Function
fr_fr: Fonctions

# 恭喜您删除成功
source: Congratulations on your success
fr_fr: Félicitations pour votre succès.

# 恭喜完成安装
source: Congratulations to complete the installation
fr_fr: Félicitations pour l 'installation.

# 勾选略过不推荐
source: Check skip: not recommended
fr_fr: Non recommandé

# 购物车记录
source: Shopping Cart
fr_fr: Shopping car record

# 购物车模型
source: Cart model
fr_fr: Shopping car Model

# 购物排名
source: Shopping Ranking
fr_fr: Shopping

# 顾客短信模板
source: Customer Message Template
fr_fr: Modèle client

# 顾客短信提醒
source: Customer SMS alerts
fr_fr: Message d 'avertissement

# 关闭
source: Close
fr_fr: Fermer

# 关键字
source: Keyword
fr_fr: Mot clé

# 关键字集
source: Keyword Set
fr_fr: Ensemble de mots clés

# 关联内容
source: Related Content
fr_fr: Contenu associé

# 关系等级
source: Relational Grade
fr_fr: Niveau de relation

# 官方服务器地址
source: Official server address
fr_fr: Adresse du serveur officiel

# 官网搜索
source: Website Search
fr_fr: Search

# 管理
source: Manage
fr_fr: Gestion

# 管理导航
source: Navigation
fr_fr: Gestion de navigation

# 管理登录
source: Login Manage
fr_fr: Gestion d 'accès

# 管理奖
source: Manage Award
fr_fr: Prix de gestion

# 管理奖金
source: Manage Bonus
fr_fr: Prime de gestion

# 管理链接
source: Manage Links
fr_fr: Lien de gestion

# 管理认证码
source: Auth Code
fr_fr: Code d 'authentification de gestion

# 管理信息
source: Manage Info
fr_fr: Information de gestion

# 管理员订单短信
source: Administrator order SMS
fr_fr: Executive Order

# 管理员订单邮件
source: Admin Order Mail
fr_fr: Administrateur des commandes

# 管理员短信模板
source: Manager SMS template
fr_fr: Modèle SMS Administrateur

# 管理员管理
source: Admin
fr_fr: Gestion d 'administrateur

# 管理员角色
source: Admin Role
fr_fr: Rôle Administrateur

# 管理员密码
source: Admin PWD
fr_fr: Code Administrateur

# 管理员密码字符数要在6到18之间
source: Administrator password character number should be between 6-18
fr_fr: Le nombre de caractères du gestionnaire doit se situer entre 6 et 18.

# 管理员名称
source: Admin Name
fr_fr: Nom de l 'administrateur

# 管理员邮件模板
source: Admin Mail Template
fr_fr: Modèle de courrier Administrateur

# 广告版位
source: Advertisement
fr_fr: Mise en page

# 广告存储目录
source: Ad Directory
fr_fr: Répertoire publicitaire

# 广告管理
source: Supervision Advertising
fr_fr: Gestion de publicité

# 广告内容
source: Advertising Content
fr_fr: Contenu publicitaire

# 国籍数据字典管理
source: National Dictionary
fr_fr: Dictionnaire de données sur la nationalité

# 过滤敏感词汇
source: Filter sensitive words
fr_fr: Filtrer le vocabulaire sensible

# 还原成功
source: Restore success
fr_fr: Succès de réduction

# 还原失败
source: Restore failed
fr_fr: Reduction Failure

# 行为跟踪
source: Behavior Tracking
fr_fr: Suivi du comportement

# 行业地位
source: Industry Status
fr_fr: Statut professionnel

# 好友管理
source: Friend
fr_fr: Gestion d 'amis

# 合并迁移
source: Merge Migration
fr_fr: Fusion migration

# 合作商品
source: Cooperative
fr_fr: Produits de coopération

# 后台管理
source: Manage
fr_fr: Background management

# 后台管理认证码
source: Manage Auth Code
fr_fr: Background management authentification code

# 后台管理系统
source: Background system
fr_fr: Background management system

# 后台路径
source: Manage Path
fr_fr: Background path

# 互动Excel导出配置
source: Interactive Excel export config
fr_fr: Configuration d 'Export Excel interactive

# 互动Excel配置
source: Interactive Excel configuration
fr_fr: Configuration Excel interactive

# 互动表单
source: Interactive form
fr_fr: Formulaire interactif

# 互动表单管理
source: Interactive form management
fr_fr: Gestion de formulaire interactif

# 互动存档
source: Interactive Archive
fr_fr: Archivage interactif

# 互动模块管理
source: Interaction Module
fr_fr: Gestion de module interactif

# 互动模型
source: Interaction model
fr_fr: Modèle interactif

# 花费时间
source: Spend Time
fr_fr: Prendre du temps

# 欢迎
source: Welcome
fr_fr: Bienvenue.

# 欢迎安装
source: Welcome to install
fr_fr: Welcome installation

# 欢迎进入
source: Welcome in
fr_fr: Bienvenue.

# 欢迎您
source: Welcome You
fr_fr: Soyez le bienvenu.

# 欢迎语
source: Welcome Language
fr_fr: Bienvenue

# 黄页
source: Yellow Page
fr_fr: Page jaune

# 黄页模型
source: Yellow Pages model
fr_fr: Jaune page Model

# 黄页模型管理
source: Pages Model
fr_fr: Gestion de modèles

# 黄页内容
source: Page Content
fr_fr: Page jaune

# 黄页内容管理
source: Pages Content
fr_fr: Gestion de contenu

# 黄页申请
source: Apply Page
fr_fr: Page jaune

# 黄页审核
source: Yellow pages review
fr_fr: Yellow page audit

# 黄页是否需要审核
source: Whether need to Audit Yellow Page
fr_fr: Page jaune

# 黄页样式
source: Yellow pages style
fr_fr: Style de page jaune

# 黄页样式管理
source: Pages Style
fr_fr: Gestion de style de page jaune

# 回车确认
source: Carriage return
fr_fr: Confirmez.

# 回收站
source: Recycle Bin
fr_fr: Station de récupération

# 回调
source: Callback
fr_fr: Echo

# 汇款到帐
source: Remittance Account
fr_fr: Virement à compte

# 会员
source: Member
fr_fr: Membres

# 会员参数
source: Member Parameters
fr_fr: Membres

# 会员导航
source: Member navigation
fr_fr: Navigation membre

# 会员的积分与点券的兑换比率
source: Integral members of the exchange rate and coupons
fr_fr: Taux de change des membres par rapport aux coupons

# 会员的积分与银币的兑换比率
source: Integral User of the exchange rate of silver
fr_fr: Taux de change des membres

# 会员的积分与有效期的兑换比率
source: User integral and valid exchange rate
fr_fr: Taux de change des membres par rapport à la période de validité

# 会员的积分与资金的兑换比率
source: Integral members of the exchange rate and capital
fr_fr: Taux de change des membres par rapport aux fonds

# 会员的资金与点券的兑换比率
source: User fund and the exchange ratio of coupons
fr_fr: Taux de change des membres

# 会员的资金与虚拟金币的兑换比率
source: Capital and virtual gold member exchange rate
fr_fr: Taux de change des membres par rapport à l 'or virtuel

# 会员的资金与有效期的兑换比率
source: Capital and valid members of the exchange rate
fr_fr: Taux de change des membres par rapport à la période de validité

# 会员分红
source: Member Dividend
fr_fr: Cotisation

# 会员管理
source: Member
fr_fr: Gestion des membres

# 会员列表
source: User List
fr_fr: Liste des membres

# 会员每登录一次奖励的积分
source: Each member login as a reward points
fr_fr: Com.NET.CN shengwudengwangshengyijiangzhengfen.Com.NET.CN mjdlyjjjzjj.Com.NET.CN

# 会员名
source: Member Name
fr_fr: Membre; membre

# 会员名称
source: User Name
fr_fr: Nom de membre

# 会员模型字段列表
source: Members of the model field list
fr_fr: Liste de champs de modèles membres

# 会员生成邀请码的最大数值
source: Maximum value of membership invitation code generation
fr_fr: Nombre maximal d 'invitations générées par un membre

# 会员数
source: User Number
fr_fr: Nombre de membres

# 会员与管理员登录将不加载背景图
source: Member and administrator login will not load the background map
fr_fr: Connexion membre \/ Administrateur

# 会员找回密码的方式
source: User retrieve the password
fr_fr: Comment les membres récupèrent le mot de passe

# 会员注册默认状态
source: Default state User Reg
fr_fr: Enregistrement par défaut

# 会员注册协议
source: User registration protocol
fr_fr: Protocole d 'enregistrement

# 会员组
source: Member group
fr_fr: Membres

# 会员组编辑
source: Group Editing
fr_fr: Éditeur de groupe

# 会员组别
source: Member Group
fr_fr: Composition

# 会员组别名
source: Group alias
fr_fr: Membres

# 会员组管理
source: Group User manage
fr_fr: Gestion de groupe

# 会员组名
source: group name
fr_fr: Membre; membre

# 会员组名称
source: Group name
fr_fr: Nom du groupe de membres

# 会员组名称不能为空
source: Group name cannot be empty
fr_fr: Le nom du groupe de membres ne peut pas être vide

# 会员组说明
source: group membership
fr_fr: Notes des membres

# 混合式
source: Hybrid
fr_fr: Hybride

# 活动
source: Activity
fr_fr: Activité

# 货币管理
source: Money
fr_fr: Gestion de la monnaie

# 机票订单
source: Ticket Order
fr_fr: Billet d 'avion

# 积分
source: Integral
fr_fr: Integration

# 积分等级
source: Integral Level
fr_fr: Grade d 'intégration

# 积分等级不能为空
source: The integral level cannot be empty
fr_fr: Le niveau d 'intégration ne peut pas être vide.

# 积分等级管理
source: Integral level of Manage
fr_fr: Integrated Grade Management

# 积分商品
source: Integral Commodity
fr_fr: Produits intégrés

# 积分设置
source: Integral set
fr_fr: Intégration

# 积分升级费用
source: Cost Upgrading Integral
fr_fr: Coût intégral de la mise à niveau

# 积分值
source: Integral value
fr_fr: Valeur intégrale

# 基本参数
source: Basic parameters
fr_fr: Paramètres fondamentaux

# 基本信息
source: Essential Info
fr_fr: Informations de base

# 计算器
source: Calculator
fr_fr: Calculateur

# 记件工资
source: Record of wages
fr_fr: Salaire

# 记录随Cookies删除而消失
source: Records disappear with Cookies
fr_fr: Les enregistrements disparaissent avec la suppression de cookies.

# 技术论坛
source: Technology
fr_fr: Forum technique

# 加载中
source: Loading
fr_fr: Chargement

# 家长
source: Parent
fr_fr: Parents

# 价格
source: Price
fr_fr: Prix

# 价值评估
source: Value Assessment
fr_fr: Évaluation de la valeur

# 监测任务
source: Monitoring Task
fr_fr: Mission de surveillance

# 监测维度
source: Monitoring Dimension
fr_fr: Dimension de surveillance

# 检索当前位置
source: Retrieves the current location
fr_fr: Localiser la position actuelle

# 检索动态
source: Search dynamic
fr_fr: Recherche dynamique

# 简洁界面模式
source: Simple interface mode
fr_fr: Simple interface Pattern

# 简体中文
source: Simplified Chinese
fr_fr: Chinois simplifié

# 将可用项中内容添加到必填项或者选填项的列表中即可
source: The list of available items can be added to the content in the "required" or "optional".
fr_fr: Il suffit d 'ajouter le contenu des \"éléments utilisables\" à la liste des \"éléments à remplir\" ou \"éléments à cocher\".

# 将相关JS调用代码复制到页面或模板中的相关位置即可
source: Copy the JS code to call the relevant position of the page or in the template. The system provides the template page and see.
fr_fr: Il suffit de copier le code d 'appel JS associé à l' emplacement pertinent dans la page ou le modèle.Voir les pages et les modèles fournis par le système.

# 降序
source: Descending
fr_fr: Décroissance

# 角色管理
source: Role
fr_fr: Gestion de rôle

# 教材版本
source: Textbook Version
fr_fr: Version

# 教师
source: Teacher
fr_fr: Enseignant

# 教师管理
source: Teacher management
fr_fr: Gestion des enseignants

# 教育
source: Education
fr_fr: Éducation

# 阶段
source: Stage
fr_fr: Phase

# 节点
source: Node
fr_fr: Noeud

# 节点管理
source: Node Management
fr_fr: Gestion de noeuds

# 节点栏目导航
source: Node column navigation
fr_fr: Navigateur de programme

# 节点类型
source: Node Type
fr_fr: Type de noeud

# 节点名称
source: Node Name
fr_fr: Nom du noeud

# 节点设置
source: Node Setting
fr_fr: Noeud

# 节点选择
source: Node Selection
fr_fr: Sélection de noeud

# 节日标题
source: Festival title
fr_fr: Le titre de la fête

# 节日提醒
source: Holiday reminder
fr_fr: Rappel de fête

# 结束ID选填
source: End ID (Optional)
fr_fr: Fin de la sélection d 'id

# 结束时间
source: End Time
fr_fr: Heure de fin

# 解码管理
source: Decode
fr_fr: Gestion de décodage

# 今天
source: Today
fr_fr: Aujourd 'hui.

# 今天的新订单
source: Today's new orders
fr_fr: Une nouvelle commande pour aujourd 'hui.

# 今天是
source: Today is
fr_fr: Aujourd 'hui, oui.

# 金额合计
source: Total Amount
fr_fr: Total

# 紧急程度
source: Urgency Level
fr_fr: Urgence

# 进行记录
source: To record
fr_fr: Enregistrement

# 进阶信息
source: Advanced Info
fr_fr: Progress information

# 进入会员中心
source: Enter the member center
fr_fr: Accès au Centre

# 禁止注册的用户名
source: No registered user name
fr_fr: Nom d 'utilisateur interdit

# 经营状态
source: Manage Forms
fr_fr: état de fonctionnement

# 精
source: Spirit
fr_fr: Essence

# 竞标
source: competitive bidding
fr_fr: Appel d 'offres

# 静态标签
source: Static Tags
fr_fr: étiquette statique

# 纠错管理
source: Error Correction
fr_fr: Gestion des erreurs

# 酒店订单
source: Hotel Order
fr_fr: Hotel du parc

# 旧版升级
source: Old version upgrade
fr_fr: Update

# 拒绝退款理由
source: Reasons For Refusal
fr_fr: Motifs de refus

# 聚合分类
source: Aggregation Class
fr_fr: Classification de polymérisation

# 聚合配置
source: Aggregation Config
fr_fr: Configuration de polymérisation

# 聚合认证
source: Aggregated Auth
fr_fr: Authentification de polymérisation

# 绝对路径
source: Absolute Path
fr_fr: Chemin absolu

# 开发票明细
source: Open Invoice Detail
fr_fr: Facturation

# 开发中心
source: Development Center
fr_fr: Centre de développement

# 开放
source: to open up
fr_fr: De l'ouverture

# 开启后
source: After opening
fr_fr: Après l 'ouverture

# 开启后支付金额将会自动乘与你设定的外币汇率
source: The amount will be paid automatically after the opening of the foreign currency exchange rate
fr_fr: Le montant des paiements sera automatiquement * Au taux de change que vous avez fixé pour les devises.

# 开启域名路由
source: Open Routing
fr_fr: Ouvrir l 'acheminement du nom de domaine

# 开启云台提示
source: Open head tips
fr_fr: Tête de trépied d'ouverture rapide

# 开始
source: Start
fr_fr: Allez.

# 开始ID
source: Start ID
fr_fr: C 'est parti.

# 开始采集
source: Start collecting
fr_fr: Commencer l'acquisition

# 开始创建
source: Start Creating
fr_fr: Créer

# 开始发布
source: Start Publish
fr_fr: Lancement

# 开始发布内容
source: Start publish content
fr_fr: Dès la publication de contenu

# 开始时间
source: Start Time
fr_fr: Heure de début

# 开始时间必须小于结束时间
source: The start time must be less than the end time
fr_fr: Le temps de démarrage doit être inférieur à un temps de fin

# 开始销售
source: Start Selling
fr_fr: La vente commence

# 考点管理
source: Test
fr_fr: Gestion des examens

# 考试管理
source: Examination Management
fr_fr: L'examen de la gestion

# 可根据需要设定注册的必填项或选填项
source: According to the need to set the required and optional registration.
fr_fr: Peut être réglée en fonction des besoins de l'enregistrement obligatoire et facultatif.

# 可上传图片最大值
source: Can upload Image maximum value
fr_fr: Permet de télécharger des photos de valeur maximale

# 可使用站内短信功能用户组
source: Can use the functions of user groups
fr_fr: Groupe d 'abonnés à la fonction SMS

# 可视化编辑
source: Visual Editing
fr_fr: édition visuelle

# 可一定程度上防暴力营销软件或注册机自动注册
source: To some extent the anti violence marketing software or registered machine automatic registration
fr_fr: Peut être, dans une certaine mesure anti - logiciel de commercialisation de violence ou d'enregistrement automatique de la machine d'enregistrement

# 可用项
source: Available Item
fr_fr: Article disponible

# 客服通
source: Customer service
fr_fr: Le service à la clientèle.

# 客服席位
source: Customer Service Seat
fr_fr: Le service à la clientèle de sièges

# 客户端地址
source: Client Address
fr_fr: Adresse du client

# 客户来源
source: Customer Source
fr_fr: Client source

# 客户名称
source: Client Name
fr_fr: Nom du client

# 客户评价
source: Customer Evaluation
fr_fr: évaluation de client

# 客户区域
source: Client Area
fr_fr: La zone de client

# 客户组别
source: Customer Group
fr_fr: Groupe de clients

# 课程管理
source: Course Management
fr_fr: Programme de gestion

# 空间管理
source: Space
fr_fr: La gestion de l'espace

# 空间配置
source: Space Config
fr_fr: L'espace de configuration

# 库存
source: Inventory
fr_fr: Inventaire

# 库存管理
source: Inventory Control
fr_fr: Gestion des stocks

# 跨域调用
source: Cross domain call
fr_fr: Appel inter - domaine

# 跨站接入
source: Cross Site Access
fr_fr: Accès multiple

# 快递实时跟踪
source: Real time tracking
fr_fr: L'Express de suivi en temps réel

# 快速帮助
source: FastHelp
fr_fr: Aide rapide

# 快速查找
source: Quick Look
fr_fr: Recherche rapide

# 快速导航
source: Fast navigation
fr_fr: Navigation rapide

# 快速发布
source: Quick Release
fr_fr: La publication rapide

# 快速搜索
source: Quick search
fr_fr: Recherche rapide

# 快速索引
source: Fast Index
fr_fr: Index rapide

# 快速智能建表
source: Intelligent Building Table
fr_fr: Fast Intelligent Building table

# 快云安装
source: Fast cloud installation
fr_fr: Installation de nuages rapides

# 捆绑商品销售
source: Bundling Goods
fr_fr: Lié à la vente de marchandises

# 扩展
source: Expand
fr_fr: Extension

# 扩展配置
source: Extended configuration
fr_fr: Configuration étendue

# 扩展页面
source: Extended page
fr_fr: Page étendue

# 来源管理
source: Source
fr_fr: De gestion de sources

# 栏目
source: Column
fr_fr: Colonnes

# 栏目节点
source: Column node
fr_fr: Programme

# 类别销售
source: Category Sales
fr_fr: Vente par catégorie

# 类型管理
source: Type
fr_fr: Gestion de type

# 礼品管理
source: Gift
fr_fr: Cadeau de gestion

# 礼品页面管理
source: Gift Page
fr_fr: Gestion de pages

# 立即生成
source: Generate Immediately
fr_fr: Générer tout de suite

# 连接类型
source: Connection Type
fr_fr: Type de connexion

# 联系地址
source: Contact Address
fr_fr: L'adresse de contact

# 联系电话
source: Contact Number
fr_fr: Contact

# 链接
source: Link
fr_fr: Lien

# 链接地址方式
source: Link address mode
fr_fr: Adresse de liaison

# 两次密码不相同
source: Two passwords are not the same
fr_fr: Deux fois le mot de passe ne sont pas identiques

# 聊天记录
source: Chat Record
fr_fr: Enregistrement de conversation

# 列表
source: List
fr_fr: Liste

# 零为不检测
source: 0 is not detected
fr_fr: Pas de détection

# 零则为不限时间
source: Zero is not limited to time
fr_fr: Zero is Unlimited Time

# 浏览
source: Browse
fr_fr: Browser

# 浏览列表
source: The Browse List
fr_fr: La liste de navigation

# 浏览内容管理
source: Browse Content
fr_fr: Gestion de contenu de navigation

# 浏览器版本
source: Browser Version
fr_fr: Browser

# 浏览器检测
source: Browser Detection
fr_fr: Browser

# 浏览首页
source: Browse Page
fr_fr: Browser

# 浏览信息
source: Browsing
fr_fr: Des informations de navigation

# 留言
source: Leave Message
fr_fr: Message

# 留言本是否需要登录
source: Need to log in guestbook
fr_fr: Est - ce que vous avez besoin d 'un carnet de messages

# 留言标题
source: Message Title
fr_fr: Titre de message

# 留言分类
source: Message classification
fr_fr: Classement des messages
