Repository: zoomla/CMS-Publish
Catalog: Zoomla逐浪CMS2_X3.9.7正式版/WebSite/App_GlobalResources/L.*.resx
Languages: fr_fr

# 留言显示是否需要审核
source: Need to check the message
fr_fr: Laissez un message pour vérifier.

# 流程管理
source: Process
fr_fr: Gestion de processus

# 流程控制
source: Flow Control
fr_fr: Commande de processus

# 录入者
source: Enterer
fr_fr: Importateur

# 录入者检索
source: Enterer retrieval
fr_fr: Recherche d 'entrée

# 论坛留言
source: Forum message
fr_fr: Forum de message

# 旅游订单
source: Tourism Order
fr_fr: Le tourisme de commandes

# 没有互动模块信息
source: No interaction module information
fr_fr: Aucun module interactif

# 没有权限进行此项操作
source: No permission to perform this operation
fr_fr: Il n 'y a pas d' autorisation pour cette opération.

# 媒体文件类型限制
source: Media file type restriction
fr_fr: Limite de type de fichier multimédia

# 媒体文件最大值
source: Maximum value of media files
fr_fr: Le fichier multimédia de valeur maximale

# 每次签到奖励
source: Each sign reward
fr_fr: Une récompense à chaque fois.

# 每个包年会员费为
source: Each package member is
fr_fr: Chaque année de cotisation pour

# 每个用户名请用竖杠符号分隔
source: Please separate each user name with "|" symbol
fr_fr: Chaque nom veuillez utiliser \"|\" symbole de délimitation

# 每个月最多使用
source: Each month, use at most
fr_fr: Utilisation maximale par mois

# 每日统计
source: Daily Statistics
fr_fr: Statistiques quotidiennes

# 每天
source: Every Day
fr_fr: Tous les jours

# 每月统计
source: Monthly Statistics
fr_fr: Statistiques mensuelles

# 密码不能为空
source: Password can not be empty
fr_fr: Le mot de passe ne peut pas être vide.

# 密码少于六位
source: Password less than six
fr_fr: Moins de 6 codes.

# 敏感词汇请用逗号分隔
source: Use To Be ',' separating Sensitive vocabulary
fr_fr: Le mot sensible

# 敏感过滤
source: Sensitive Filtration
fr_fr: Un filtre sensible

# 名称
source: Name
fr_fr: Nom

# 明天
source: Tomorrow
fr_fr: Demain

# 明细记录
source: Detail Record
fr_fr: La liste d'enregistrement

# 模板编辑
source: Template editing
fr_fr: Éditeur de modèles

# 模板方案
source: Template Scheme
fr_fr: Modèle

# 模板分类管理
source: Template Class
fr_fr: De gestion de modèle de classification

# 模板风格
source: Template style
fr_fr: Modèles de style

# 模板管理
source: Template
fr_fr: Gestion de modèles

# 模板设置
source: Template Setting
fr_fr: Des paramètres de modèle

# 模板云台
source: Template platform
fr_fr: Palette

# 模板中心
source: Template Center
fr_fr: Le Centre de la plaque de moule

# 模版管理
source: Template
fr_fr: Gestion de modèles

# 模块类型
source: Module Type
fr_fr: Type de module

# 模块名称
source: Module Name
fr_fr: Nom du module

# 模型
source: Model
fr_fr: Modèle

# 模型CSV导入模板
source: Model CSV import template
fr_fr: Gabarit d'importation CSV de modèle

# 模型表名
source: Module Table
fr_fr: Modèle de nom de la table

# 模型描述
source: Model Description
fr_fr: Description de modèle

# 模型名称
source: Model Name
fr_fr: Le nom du modèle,

# 默认
source: Default
fr_fr: Par défaut

# 默认编辑器
source: Default Editor
fr_fr: Éditeur par défaut

# 默认风格
source: Default Style
fr_fr: Par défaut

# 默认回调地址
source: default callback address
fr_fr: Adresse de retour par défaut

# 默认为
source: Default is
fr_fr: Par défaut

# 默认为AD
source: Default AD
fr_fr: La valeur par défaut est la maladie d'Alzheimer

# 目录名前后不要加斜杠
source: Don't add the directory slash
fr_fr: Le nom de répertoire et de ne pas ajouter de la barre

# 难度管理
source: Difficulty
fr_fr: Gestion des difficultés

# 内部记录
source: Internal Record
fr_fr: Enregistrement interne

# 内容
source: Content
fr_fr: Contenu

# 内容ID
source: Content ID
fr_fr: Un identifiant de contenu

# 内容标题查重
source: Content title check
fr_fr: Le contenu de l'en - tête de vérification

# 内容不超过70个字
source: The content of not more than 70 words
fr_fr: Pas plus de 70 mots de contenu

# 内容参数
source: Content parameter
fr_fr: Paramètres de contenu

# 内容操作
source: Content Option
fr_fr: Le contenu de l'opération

# 发布文章
source: Post Article
fr_fr: La publication d'un article

# 内容模型
source: Content Model
fr_fr: Modèle de contenu

# 内容生成管理
source: Content generation manage
fr_fr: De gestion de génération de contenu

# 内容推送
source: Content Push
fr_fr: Le contenu push

# 内容信息
source: Content Info
fr_fr: Les informations de contenu

# 能力配置
source: Ability Config
fr_fr: La capacité de configuration

# 能力中心
source: Ability center
fr_fr: La capacité du Centre

# 你确定要导出选中标签吗
source: Are you sure you want to export the label
fr_fr: Tu es sûr de vouloir exporter l'onglet sélectionné?

# 你确定要删除该节点吗
source: Are you sure you want to delete the node it
fr_fr: Tu es sûr de vouloir supprimer le noeud?

# 昵称
source: NickName
fr_fr: Surnom

# 年
source: Year
fr_fr: Année

# 年级管理
source: Grade
fr_fr: Qualité de la gestion

# 您可以填写允许的最大值
source: You can fill in the maximum allowed value
fr_fr: Vous pouvez remplir la valeur maximale autorisée

# 您可以修改广告JS存放目录
source: You can modify the ad JS storage directory
fr_fr: Vous pouvez modifier le Répertoire de stockage des publicités JS

# 农历
source: Lunar calendar
fr_fr: Calendrier lunaire

# 排行榜
source: Ranking List
fr_fr: Classement

# 排课管理
source: Course
fr_fr: L'agencement de gestion de programme

# 排列顺序
source: Order
fr_fr: L'ordre d'agencement

# 排序
source: Sort
fr_fr: Tri

# 培训资源库
source: Training resource database
fr_fr: La Bibliothèque de ressources de formation

# 配置
source: Configure
fr_fr: Configuration

# 配置本节点
source: Configure this Node
fr_fr: Cette configuration de noeud

# 配置数据库连接
source: Step 3:Config DB Connection
fr_fr: Troisième étape: la base de données de configuration de connexion

# 配置网站基本信息
source: Configure site basic information
fr_fr: Sur la base des informations de configuration de site Web

# 配置网站信息
source: Step 4：Config Info
fr_fr: Etape 4: configurer les informations du site Web

# 配置中心
source: Config Center
fr_fr: Centre de configuration

# 批量导出
source: Batch Export
fr_fr: Lot dérivées

# 批量导入
source: Batch Import
fr_fr: L'importation des lots

# 批量还原
source: Batch Reduction
fr_fr: Réduction de masse

# 批量解锁
source: Batch Unlock
fr_fr: Déverrouillage en masse

# 批量启用
source: Batch Enable
fr_fr: Activation de lots

# 批量删除
source: Batch Delete
fr_fr: Supprimer

# 批量删除失败
source: Batch delete failed
fr_fr: Delete Failure

# 批量删除文件
source: Batch delete file
fr_fr: Delete File

# 批量设为精品成功
source: Mass set to boutique success
fr_fr: Lot de produits avec succès.

# 批量设置
source: Batch Setting
fr_fr: Paramètres de volume

# 批量设置为开始销售成功
source: Batch set to start sales success
fr_fr: Le volume est fixé pour commencer à vendre.

# 批量设置为开始销售失败
source: Batch set to start selling failed
fr_fr: Lot disposé pour vendre l'échec

# 批量设置为热卖成功
source: Batch set for selling success
fr_fr: La vente à chaud est un succès.

# 批量设置为热卖失败
source: Batch set for hot failure
fr_fr: Le lot est un échec.

# 批量审核
source: Batch Audit
fr_fr: Audit quantitatif

# 批量锁定
source: Batch Lock
fr_fr: Lot de verrouillage

# 批量停用
source: Batch Stop
fr_fr: Lot de désactivation

# 批量推荐
source: Batch Recommend
fr_fr: Recommandations

# 批量修改
source: Batch Modify
fr_fr: Lot de modifier

# 批量移动
source: Batch Move
fr_fr: Déplacement de masse

# 篇
source: Book
fr_fr: Page

# 拼音缩写
source: Pinyin
fr_fr: Abréviations

# 品牌管理
source: Brand
fr_fr: Brand Management

# 品牌商标
source: Brand Trademark
fr_fr: Marque

# 评论
source: comments
fr_fr: Observations

# 评论ID
source: Comment ID
fr_fr: Commentaire id

# 评论管理
source: Comment
fr_fr: Gestion des commentaires

# 评论积分赠送
source: Comment Score
fr_fr: Comments

# 评论内容
source: Comment content
fr_fr: Commentaires

# 评阅试卷
source: Review Paper
fr_fr: Presse

# 屏大小
source: Screen Size
fr_fr: La taille de l'écran

# 屏幕分辨率
source: Screen Res
fr_fr: La résolution de l'écran

# 普通
source: Normal
fr_fr: Ordinaire

# 普通列表
source: General list
fr_fr: Liste générale

# 期限
source: Term
fr_fr: Durée

# 期限金额
source: Amount of time
fr_fr: Le montant de délai

# 其他功能
source: Other functions
fr_fr: D'autres fonctions

# 其它配置
source: Other Config
fr_fr: Autres configurations

# 企业客户
source: Enterprise Customers
fr_fr: Client d 'entreprise

# 启用
source: start using
fr_fr: Activer

# 启用系统帮助
source: Enable System Help
fr_fr: Activer le système d'aide

# 起始ID不能为空
source: Starting ID cannot be empty
fr_fr: L 'id de départ ne peut pas être vide.

# 起始日期
source: Start Date
fr_fr: Date de début

# 签名管理
source: Signature
fr_fr: Gestion de signature

# 签章管理
source: Signature
fr_fr: Gestion des signatures

# 前台浏览
source: Front View
fr_fr: Browser

# 前台正在注册的表单页面将失效
source: If you change this, the receptionist is registered in the form page will fail
fr_fr: Si vous modifiez cet élément, la page de formulaire en cours d 'enregistrement à l' accueil sera annulée

# 前往设置
source: To Set
fr_fr: Paramètres d 'accès

# 抢车管理
source: Car
fr_fr: Le voleur de voiture de gestion

# 清空测试数据
source: Empty Test Data
fr_fr: Données d 'essai

# 清空成功
source: Empty success
fr_fr: Videz le succès

# 清空失败
source: Empty failed
fr_fr: Défaite

# 清空文档
source: Empty Document
fr_fr: Vider le document

# 请
source: Please
fr_fr: S'il vous plaît

# 请点击
source: Please Click
fr_fr: Cliquez sur

# 请继承上一项模板目录
source: Please inherit a template directory
fr_fr: S'il vous plaît, héritage sur un répertoire de modèles

# 请确保目标数据库中没有同名表和存储过程
source: Make sure target DB does not have the same name and procedures
fr_fr: Assurez - vous qu 'il n' y a pas de liste et de processus de stockage dans la base de données cible

# 请上传正确的扩展名的模板文件
source: Please upload the correct extension of the template file
fr_fr: Veuillez télécharger le fichier modèle de l 'extension correcte

# 请输入标签名称
source: Enter Name
fr_fr: Veuillez saisir le nom de l 'étiquette

# 请输入数量
source: Please Enter Quantity
fr_fr: Saisissez le nombre

# 请输入需要搜索的内容
source: Please enter what you need to search for
fr_fr: Veuillez saisir le besoin de recherche de contenu

# 请输入用户名
source: Enter user name
fr_fr: Veuillez saisir un nom d 'utilisateur

# 请输入有效数据
source: Please enter a valid data!
fr_fr: Entrez les données valides!

# 请输入有效数字
source: Please enter a valid number!
fr_fr: Veuillez saisir un nombre valide!

# 请选择
source: Please Select
fr_fr: Veuillez choisir

# 请选择查找方式
source: Select the way to Search
fr_fr: Veuillez choisir la méthode de recherche

# 请选择您要设置的数据
source: Please select the data you want to set
fr_fr: Veuillez sélectionner les données que vous souhaitez définir

# 请选择排列顺序
source: Please choose the order of arrangement
fr_fr: Veuillez sélectionner l 'ordre de tri

# 取消
source: Cancel
fr_fr: Annuler

# 取消精品
source: Cancel Boutique
fr_fr: Annuler la boutique

# 取消热卖
source: Cancel Hot Sale
fr_fr: Annuler la vente

# 取消认证
source: Cancel Auth
fr_fr: Annuler l 'authentification

# 取消审核
source: Cancel Audit
fr_fr: Annuler la vérification

# 取消推荐
source: Cancel Recommend
fr_fr: Annulation recommandée

# 取消新品
source: Cancel New
fr_fr: Annuler

# 权限
source: Permission
fr_fr: Permissions

# 全部标签
source: All Tags
fr_fr: Toutes les étiquettes

# 全部城市
source: All Cities
fr_fr: Toute la ville

# 全部会员
source: All Members
fr_fr: Tous les membres de la Commission

# 全部用户
source: All Users
fr_fr: Tous les utilisateurs

# 全景列表
source: Panorama List
fr_fr: Panorama de la Liste

# 全景音乐
source: Panoramic Music
fr_fr: Panorama de la musique

# 全局配置
source: Global configuration
fr_fr: Configuration globale

# 全局设置
source: Global Setting
fr_fr: Configuration globale

# 全局语言
source: Global Language
fr_fr: Langue globale (Station)

# 全库数据检索
source: Full DB Data Retrieval
fr_fr: Plein de récupération de la base de données

# 全文目录管理
source: Full-text Log
fr_fr: Gestion de répertoire intégral

# 全站统计
source: Total Station Statistics
fr_fr: Statistiques de station

# 确定
source: OK
fr_fr: Oui.

# 确认
source: Confirm
fr_fr: Confirmation

# 确认订单
source: Confirm Order
fr_fr: Confirmer ordre

# 确认密码
source: Confirm PWD
fr_fr: Confirmez le mot de passe

# 确认密码不能为空
source: Confirm password cannot be empty
fr_fr: Confirm password

# 确实要放入存档吗
source: Are you sure you want to put in the file
fr_fr: Voulez - vous vraiment dans l'archivage?

# 确实要复制吗
source: Are you sure you want to copy?
fr_fr: C 'est vrai?

# 确实要删除此信息
source: Are you sure you want to delete this information?
fr_fr: Voulez - vous vraiment supprimer cette information?

# 群发模板
source: Mass template
fr_fr: Modèle de coiffure

# 热
source: Hot
fr_fr: Thermique

# 热门
source: Hot
fr_fr: Populaire

# 热门商品
source: Hot Commodity
fr_fr: Produits de luxe

# 人才模板
source: Talent Template
fr_fr: Mannequin

# 人才招聘
source: Talent recruitment
fr_fr: Recrutement

# 认证用户
source: Authenticate User
fr_fr: L'authentification de l'utilisateur

# 任务管理
source: Task
fr_fr: Gestion des tâches

# 任务类型错误
source: Task type error
fr_fr: Erreur de type de tâche

# 日志管理
source: Log
fr_fr: Gestion de journal

# 如local或远程主机名
source: (local) or remote host name
fr_fr: Local (local) or remote host name!

# 如果选择了栏目
source: If you choose the columns, produces only select the column content; if you do not choose to generate directly, generating station
fr_fr: Si la colonne sélectionnée, puis à générer seulement de sélectionner un contenu dans la colonne; si tel n'est pas le choix de produire directement de la station, de génération de contenu.

# 如需生成静态首页
source: If you need to generate a static home page
fr_fr: Tel que nécessaire pour générer une page statique

# 如已手工预执行点此
source: If you have installed database
fr_fr: Pre - Execution Point

# 入库出库
source: Warehousing
fr_fr: Dépôt

# 入住时间
source: Check in Time
fr_fr: Temps de séjour

# 删除
source: Delete
fr_fr: Supprimer

# 删除成功
source: Successfully Deleted
fr_fr: Delete

# 删除导航
source: Remove Navigation
fr_fr: Delete Navigation

# 删除目录及管理目录的索引文件
source: Index file to delete directory and manage directory
fr_fr: Supprimer le Répertoire et gérer le fichier d 'index

# 删除失败
source: Delete failed
fr_fr: Delete Failure

# 删除所有节点
source: xDelete All Nodes
fr_fr: Supprimer tous les noeuds

# 商标
source: Trademark
fr_fr: Logo

# 商城
source: Mall
fr_fr: Ville de commerce

# 商城订单
source: Mall Order
fr_fr: Commande

# 商城管理
source: Mall
fr_fr: Gestion de la ville

# 商城模型
source: Mall Model
fr_fr: Modèle de ville

# 商城配置
source: Mall configuration
fr_fr: Centre de configuration

# 商品编号生成规则
source: Commodity code generation rule
fr_fr: Règles de génération de numéros de marchandises

# 商品操作
source: Operation
fr_fr: Opérations commerciales

# 商品回收站
source: Recycle bin
fr_fr: Station de récupération de marchandises

# 商品简介
source: Product Profile
fr_fr: Brève Introduction

# 商品介绍
source: Product Introduces
fr_fr: Introduction

# 商品列表
source: List OF Goods
fr_fr: Les produits de la Liste

# 商品名称
source: Product Name
fr_fr: Désignation des marchandises

# 商品名称或ID
source: ProtName OR ID
fr_fr: Nom commercial ou id

# 商品属性
source: Product Attribute
fr_fr: La propriété de la marchandise

# 商品属性中的各项含义
source: The meaning of commodity attribute
fr_fr: Signification des attributs des produits de base

# 商品数
source: Commodity Num
fr_fr: Nombre de produits

# 商品图片
source: Product Pictures
fr_fr: Produit des images

# 商品推广
source: Product Promotion
fr_fr: Promotion des produits

# 商品销售
source: Merchandise Sales
fr_fr: Vente de marchandises

# 商业授权
source: Business
fr_fr: Autorisation commerciale

# 上传
source: Upload
fr_fr: Télécharger

# 上传控制
source: Upload Control
fr_fr: La commande de téléchargement

# 上传模板
source: Upload Template
fr_fr: Télécharger des modèles

# 上传日志
source: Upload Log
fr_fr: Les rondins

# 上一步
source: Prev Step
fr_fr: Une étape

# 上移
source: Move Up
fr_fr: Haut

# 尚未定义专题
source: Topic not yet defined
fr_fr: N'a pas été défini de sujets

# 设备接入
source: Device Access
fr_fr: Le dispositif d'accès

# 设备自动适配
source: Auto Adaptation
fr_fr: Dispositif d'adaptation automatique

# 设计
source: Design
fr_fr: Conception

# 设计表单
source: Design form
fr_fr: Conception de formulaire

# 设为精品
source: Set AS Boutique
fr_fr: Ensemble de produits

# 设为热卖
source: Set as hot
fr_fr: - chaud

# 设为新品
source: Set AS New
fr_fr: Pour de nouveaux produits.

# 设置
source: Set up
fr_fr: Ensemble

# 设置Cookie
source: Set Cookie
fr_fr: Est disposé un cookie

# 设置等级
source: Set Level
fr_fr: De réglage de niveau

# 设置网页脚本
source: Set Page Script
fr_fr: Paramétrer le script

# 社会登录
source: Social Login
fr_fr: Social Connection

# 社会化登录
source: Social login
fr_fr: La connexion sociale

# 申请百度key
source: The application of Baidu key
fr_fr: La demande de la clé

# 申请模型管理
source: Apply Model
fr_fr: Gestion de modèles

# 申请授权
source: Apply Authorization
fr_fr: Demande d 'autorisation

# 审核记录
source: Audit Logging
fr_fr: Audit record

# 审核空间
source: Audit Space
fr_fr: Audit espace

# 审核通过
source: Audit Pass
fr_fr: Validation

# 升序
source: Ascending
fr_fr: Ascendant

# 生成
source: Generate
fr_fr: Générer

# 生成PDF目录
source: Generate PDF directory
fr_fr: Création d 'un répertoire PDF

# 生成PDF文件
source: Generate PDF file
fr_fr: Génération de fichiers PDF

# 生成操作
source: Generating operation
fr_fr: Opération de création

# 生成发布
source: Generate release
fr_fr: Génération de publication

# 生成管理
source: Generation
fr_fr: Gestion de génération

# 生成节点
source: Generating Node
fr_fr: Génération de noeud

# 生成静态目录
source: Generate Static Dir
fr_fr: Création d 'un répertoire statique

# 生成内容
source: Generating Content
fr_fr: De génération de contenu

# 生成文件
source: created file
fr_fr: Créer un fichier

# 省市报表
source: Provinces Cities Report
fr_fr: Provinces de rapport

# 时间
source: Time
fr_fr: Temps

# 时间不正确
source: Time is not right
fr_fr: Le temps n'est pas correcte

# 实际金额
source: Actual Amount
fr_fr: Montant réel

# 实际金额合计
source: Total Actual Amount
fr_fr: Le montant effectif total

# 实际库存报警的商品
source: Actual Inventory alarm
fr_fr: Stocks réels

# 使用方法
source: Method of use
fr_fr: Procédé d'utilisation

# 使用外币结算
source: Use Foreign Currency Settlement
fr_fr: Utilisation de règlement en monnaie étrangère

# 事务中心
source: Transaction Center
fr_fr: Centre d'affaires

# 试戴密匙
source: Try Daimi spoon
fr_fr: Essayez de la clé

# 试卷标题或ID
source: Title OR ID
fr_fr: Les papiers de titre ou de ID

# 试卷管理
source: Paper
fr_fr: Gestion de papier

# 试卷节点
source: Paper Node
fr_fr: Les papiers de noeuds

# 试题管理
source: Questions
fr_fr: Questions de gestion

# 试题科目
source: Test subjects
fr_fr: Sujet

# 试题名
source: Question Name
fr_fr: Question d'examen

# 试题名称或ID
source: Name OR ID
fr_fr: Nom de l 'essai ou id

# 视频服务器源
source: Video Server Source
fr_fr: Source de serveur vidéo

# 视频管理
source: Video
fr_fr: Gestion vidéo

# 视频列表
source: Video list
fr_fr: Liste vidéo

# 视频路径
source: Video path
fr_fr: Chemin vidéo

# 视频配置
source: Video configuration
fr_fr: Configuration vidéo

# 是
source: Yes
fr_fr: Oui.

# 是否必填
source: Required or not
fr_fr: S' il faut remplir

# 是否过滤敏感词汇
source: Whether to filter sensitive vocabulary
fr_fr: Si un filtre sensible de vocabulaire

# 是否开启Email注册登录
source: Is open the Email login
fr_fr: Ouverture de l 'enregistrement email

# 是否开启多用户网店功能
source: Whether to open multi user online function
fr_fr: Si la fonction d'ouverture à de multiples utilisateurs de magasin

# 是否开启个人空间
source: Whether to open personal space
fr_fr: Si l'ouverture de l'espace personnel

# 是否开启管理员申请
source: Whether To Open The Manager App
fr_fr: Ouvrir la demande de l 'administrateur

# 是否开启会员注册
source: Is User registration
fr_fr: Ouverture de l 'enregistrement des membres

# 是否开启用户ID登录
source: Whether to open the user login ID
fr_fr: Si l'ouverture de session de l'ID d'utilisateur

# 是否开启用户注册管理员验证
source: Is open user Reg Admin Auth
fr_fr: Si l'Administrateur de registre de vérification de l'utilisateur

# 是否开启注册Email验证
source: Is open Reg erification Email
fr_fr: Si l'enregistrement de validation d'ouverture de courrier électronique

# 是否开启注册成功邮件提醒
source: Is open Registered mail reminder
fr_fr: Com.NET.CN youkaikaizhuanzhengzhengjiezhengfujian.Com.NET.CN szjzczfyjs.Com.NET.CN

# 是否立即绑定
source: Whether or not immediately bound
fr_fr: Si la liaison immédiatement

# 是否立即生成
source: Whether to Generate Immediately
fr_fr: Génération immédiate

# 是否启用发送短信
source: Whether to Enable Send Messages
fr_fr: Envoyer un SMS

# 是否启用后台管理认证码
source: Enable back Manage Auth code
fr_fr: Si le Code d'authentification de gestion d'arrière - plan

# 是否删除该项
source: Delete the item
fr_fr: Si la suppression de cet alinéa

# 是否删除选定记录
source: Do you want to delete the selected records
fr_fr: Supprimer un enregistrement sélectionné

# 是否使用软键盘输入密码
source: Whether to use the soft keyboard input password
fr_fr: Soft clavier Input Password

# 是否为VIP用户组
source: IS VIP user group
fr_fr: Si, pour un groupe d'utilisateurs VIP

# 是否为企业用户组
source: IS business users group
fr_fr: Si le Groupe d'utilisateurs d'entreprise

# 是否为招生人员
source: IS admissions officers
fr_fr: Si le recrutement de personnel

# 是否允许多人同时使用同一会员帐号登录
source: Is allow people to use the same account login
fr_fr: Si afin de permettre l'utilisation simultanée de plusieurs personnes avec un compte de membre de connexion

# 是否允许上传文件
source: Permission to upload files
fr_fr: Autoriser le téléchargement de fichiers

# 是否允许一个Email注册多个会员
source: Is allow a Email Reg multiple User
fr_fr: Si un courrier électronique permet d'enregistrer une pluralité de membres

# 是否注册可选
source: Is registration optional
fr_fr: S' inscrire

# 收货人
source: Consignee
fr_fr: Destinataire

# 收货人邮箱
source: Consignee Mailbox
fr_fr: Destinataire

# 收款金额
source: Receivable Amount
fr_fr: Le montant de la créance

# 收缩所有节点
source: Shrink All Nodes
fr_fr: Tous les noeuds

# 手动排序
source: Manual Sorting
fr_fr: Tri manuel

# 手机短信
source: Mobile phone SMS
fr_fr: SMS

# 手机节日
source: Mobile Festival
fr_fr: Fête des téléphones portables

# 手机节日提醒
source: Mobile phone holidays
fr_fr: Festival de rappel de téléphone mobile

# 手机口令器
source: Mobile Phone PWD
fr_fr: Mot de passe

# 手机校验码规则
source: Mobile phone verification code rules
fr_fr: Code de vérification de téléphone portable

# 手机校验码位数
source: Mobile phone checksum digit
fr_fr: Le téléphone mobile d'un code de vérification de chiffres

# 手机校验码注册
source: Mobile Checksum register
fr_fr: Le téléphone mobile d'enregistrement de codes de contrôle de parité

# 手机信息
source: Mobile Info
fr_fr: Des informations de téléphone mobile

# 首页
source: Home Screen
fr_fr: Page d'accueil

# 首页生成后缀
source: Home Generated Suffix
fr_fr: La génération de suffixe

# 授权码
source: Authorization code
fr_fr: Code d 'autorisation

# 授权审核
source: Authorization Audit
fr_fr: De vérification d'autorisation

# 输入旧密码
source: Enter Old PWD
fr_fr: Saisissez un ancien mot de passe

# 输入新密码
source: Enter New PWD
fr_fr: Saisissez le nouveau mot de passe

# 数据表
source: Data sheet
fr_fr: Table de données

# 数据库版本
source: DB Version
fr_fr: La version de base de données

# 数据库管理
source: Database
fr_fr: Database Management

# 数据库口令
source: DB PWD
fr_fr: Database Password

# 数据库名称
source: DB Name
fr_fr: Nom de la base de données

# 数据库名称不能为空
source: Database name cannot be empty
fr_fr: Database name

# 数据库用户
source: DB User
fr_fr: Database user

# 数据连接
source: Data Connection
fr_fr: Connexion de données

# 数据入库
source: Data Warehousing
fr_fr: De stockage de données

# 数据索引优化
source: Data Index Optimization
fr_fr: Optimisation de données d'index

# 数据源地址
source: Source
fr_fr: Adresse de source de données

# 数据字典
source: Data Dictionary
fr_fr: Dictionnaire de données

# 数字出版
source: Digital publishing
fr_fr: Publication numérique

# 刷新
source: Refresh
fr_fr: Rafraîchir

# 刷新普通列表
source: Refresh the list of common
fr_fr: Mise à jour de la liste générale

# 刷新图片列表
source: Refresh image list
fr_fr: Mise à jour de la liste d 'images

# 刷新完成
source: Refresh is done.
fr_fr: Rafraîchissement terminé.

# 刷新用户
source: Refresh User
fr_fr: Le rafraîchissement de l'utilisateur

# 双击打开
source: Double To Open
fr_fr: Double - clic

# 双击打开详细页面
source: Double click to open the details page
fr_fr: Double - cliquez pour ouvrir la page

# 双击修改
source: Double click to modify
fr_fr: Double - cliquez sur Modifier

# 双认证
source: Dual Auth
fr_fr: Double authentification

# 水印缩图
source: Watermark Thumbnails
fr_fr: Filigrane

# 说明
source: Explain
fr_fr: Note

# 搜索
source: Search
fr_fr: Rechercher
