Repository: zoomla/CMS-Publish
Catalog: Zoomla逐浪CMS2_X3.9.7正式版/WebSite/App_GlobalResources/L.*.resx
Languages: fr_fr

# 数据管理
source: Data Management
fr_fr: Gestion de données

# 服务器群
source: Server Farm
fr_fr: Groupe de serveurs

# 问券列表
source: Voucher List
fr_fr: Liste des billets

# 动力问券
source: Power Coupon
fr_fr: Ticket de demande de puissance

# 访问统计
source: Access Statistics
fr_fr: Statistiques des visites

# 互动信息
source: Interactive Info
fr_fr: Information interactive

# 智能相册
source: Smart Photo Album
fr_fr: Album

# H5场景
source: H5 Scene
fr_fr: Scène H5

# 场景模板
source: Scene Template
fr_fr: Modèle de scène

# 场景列表
source: Scene List
fr_fr: Liste des scènes

# 营养美食
source: Nutritious Food
fr_fr: Gastronomie

# 珠宝首饰
source: Jewelry
fr_fr: Bijoux

# 体育用品
source: Sporting Goods
fr_fr: Articles de sport

# 手机数码
source: Mobile Digital
fr_fr: Téléphone portable

# 日常用品
source: Daily Supplies
fr_fr: Fournitures courantes

# 在线商城
source: Online Shopping Mall
fr_fr: En ligne

# 全部商品
source: All Products
fr_fr: Tous les produits

# 商品管理
source: Commodity Management
fr_fr: Gestion des produits

# 申请模型
source: Application Model
fr_fr: Modèle de demande

# 商品模型
source: Commodity Model
fr_fr: Modèle de produit

# 店铺样式
source: Shop Style
fr_fr: Boutique

# 店铺审核
source: Store Review
fr_fr: Audit

# IIS站点
source: IIS Site
fr_fr: Site IIS

# 消息推送
source: Message Push
fr_fr: Messagerie

# 智能硬件
source: Intelligent Hardware
fr_fr: Matériel intelligent

# 头条管理
source: Headline Management
fr_fr: Gestion des titres

# H5创作
source: H5 Creation
fr_fr: Création H5

# 支付中心
source: Payment center
fr_fr: Centre de paiement

# 字库与图标
source: Font and Icon
fr_fr: Bibliothèque et icônes

# 百变微站
source: Variety Micro Station
fr_fr: Microstation

# 字体大师
source: Font Master
fr_fr: Maîtresse de police

# 公用栏目
source: Public Section
fr_fr: Rubrique commune

# 模型管理
source: Model Management
fr_fr: Gestion de modèles

# 内容管理
source: Content Management
fr_fr: Gestion de contenu

# 黄页管理
source: Yellow Page Management
fr_fr: Gestion de pages jaunes

# MarkDown写作
source: MarkDown Writing
fr_fr: Markdown Write

# 评论写作
source: Comment Writing
fr_fr: Rédaction de commentaires

# 专题维护
source: Topic Maintenance
fr_fr: Maintenance thématique

# 按专题管理
source: Manage by Topic
fr_fr: Gestion par thème

# 按栏目管理
source: Manage by Column
fr_fr: Gestion par colonne

# IDC管理
source: IDC Management
fr_fr: Gestion de l 'IDC

# 功能列表
source: Function List
fr_fr: Liste des fonctions

# 资讯中心
source: Information Centre
fr_fr: Centre d 'information

# 欢迎安装ZoomlaCMS
source: Welcome to install ZoomlaCMS, this wizard will guide you to deploy the system - it is recommended that you read the instructions carefully before running this wizard.
fr_fr: Bienvenue à l 'installation de zoomlacms, cet assistant vous guidera pour déployer le système.

# 内容页
source: Content Area
fr_fr: Zone de contenu

# 验证通过
source: Verify pass!
fr_fr: Validation!

# 重装请新定义配置文件
source: Reload please define the Config/AppSettings file Installed value to false
fr_fr: Redémarrez. Définissez la valeur installed du fichier config \/ appsettings comme valeur False

# 配置信息
source: Configuration Info
fr_fr: Informations de configuration

# 请输入最少三到十位英文数字组合
source: Please enter a minimum of three, up to ten, can be a combination of English and digital
fr_fr: Saisissez au moins 3 bits, au maximum 10 bits.

# 该版本仅对商业用户开放
source: Sorry, this version is only open to commercial users, please select another version or contact zoomla software for authorization.
fr_fr: Désolé, cette version n 'est ouverte qu' aux utilisateurs commerciaux.

# 视频教程
source: Video Tutorial
fr_fr: Cours vidéo

# 网站标题不能为空
source: Site title cannot be empty
fr_fr: Le titre du site Web ne peut pas être vide.

# 网站地址不能为空
source: Site address cannot be empty
fr_fr: L 'adresse du site Web ne peut pas être vide

# 网站名称不能为空
source: Site name cannot be empty
fr_fr: Le nom du site ne peut pas être vide.

# 程序集文件完整性验证通过
source: Assembly file integrity verification!
fr_fr: Vérification de l 'intégrité des fichiers

# 程序集文件不完整性是否下载
source: Assembly file is not complete, please determine whether to download!
fr_fr: L 'ensemble de programmes est incomplet, s' il vous plaît assurez - vous qu' il est complètement téléchargé!

# 移动下拉
source: Mobile Drop
fr_fr: Descendez!

# 目录权限验证通过
source: Directory permissions authentication！
fr_fr: Validation des droits de répertoire

# 目录权限验证未通过
source: Directory permissions authentication failed！
fr_fr: L 'authentification des droits de répertoire n' a pas été approuvée!

# 用户名不能为空
source: User name cannot be empty
fr_fr: Nom d 'utilisateur

# 用户口令不能为空
source: User password cannot be empty
fr_fr: Le mot de passe utilisateur ne peut pas être vide.

# 环境检测
source: Environmental testing
fr_fr: Détection d 'environnement

# 版本过低验证失败
source: The version is too low to verify the failure!
fr_fr: La version est trop basse, la vérification échoue!

# 正在执行SQL脚本请等待
source: Executing SQL script, please wait
fr_fr: Script SQL en cours d 'exécution, veuillez attendre

# 文件验证通过
source: Verify passed！
fr_fr: Validation des fichiers

# 文件不存在
source: File does not exist！
fr_fr: Le fichier n 'existe pas!

# 数据源不能为空
source: Data source cannot be empty
fr_fr: Les sources de données ne sont pas vides.

# 数据库脚本文件存在
source: Database script file is existence！
fr_fr: Fichier de script de base de données

# 数据库脚本文件不存在
source: Database script file not existence！
fr_fr: Le fichier de script de base de données n 'existe pas!

# 当前点NET版本
source: Current.NET version:
fr_fr: Version actuelle.

# 如库中已有此管理员
source: If the library already has this administrator, will cover and reset the existing title with the same name as the highest administrator permissions and passwords; otherwise create a new administrator account
fr_fr: Si ce gestionnaire existe déjà dans la bibliothèque, il couvrira et remplacera les droits et les mots de passe actuels du même administrateur; sinon, créer un nouveau compte d 'administrateur

# 后台路径不能少于三位
source: Background path cannot be less than three
fr_fr: Pas moins de trois.

# 后台路径不能为空
source: Background path cannot be empty, the smallest three
fr_fr: Le chemin de fond ne peut pas être vide.

# 后台管理认证码不能为空
source: Background management authentication code cannot be empty
fr_fr: Background management authentification code

# 十年辉煌
source: Brilliant ten years
fr_fr: Dix ans de gloire

# 关于逐浪
source: About Zoomla
fr_fr: Sur la vague

# 使用手册
source: Use Manual
fr_fr: Manuel d 'utilisation

# 三到十位英文数字组合
source: At least three bits, up to ten bits, in English or in numbers
fr_fr: Au moins trois, pas plus de dix, en anglais ou en chiffres.

# 重置安装
source: If you have installed or executed a data script, check to ignore
fr_fr: Réinitialiser l 'installation ou l' exécution du script

# 安装界面Title
source: Install Zoomla! CMS- wave free WEB developer world
fr_fr: Installer zoomla, faire le tour du monde des promoteurs libres et gratuits du Web.

# 安装点击此次
source: Click here or double click Hide
fr_fr: Cliquez ici ou double - cliquez sur masquer

# 安装显示许可
source: Click to display the license agreement!
fr_fr: Cliquez sur zoomla!

# 安装1Title
source: Step 1: confirm the license agreement
fr_fr: Première étape: confirmation de l 'accord de licence

# APP颁发
source: APP Award
fr_fr: App délivrance

# APP配置
source: APP Config
fr_fr: App configuration

# APP社会化登录
source: APP social login
fr_fr: App social Connection

# aspx不生成静态
source: .aspx(Not generate static)
fr_fr: Aspx (pas de statique)

# aspx为不生成静态页
source: .aspx does not generate static pages
fr_fr: Aspx est une page statique non générée

# CRM管理
source: CRMManage
fr_fr: Gestion CRM

# Email不能为空
source: Email cannot be empty
fr_fr: Email ne peut pas être vide.

# Email格式不正确
source: Email format is not correct
fr_fr: Le format email est incorrect

# Excel导出
source: Export Excel
fr_fr: Excel export

# Flash等媒体文件大小
source: Flash with Other File Size
fr_fr: Taille des fichiers multimédia

# Flex礼品管理
source: Flex Gift management
fr_fr: Gestion des cadeaux Flex

# HTTPS全站SSL加密
source: HTTPS total station SSL encryption
fr_fr: Chiffrement SSL pour toute la station HTTPS

# IDC订单
source: IDC Order
fr_fr: Commande IDC

# IDC续费
source: IDC Renew
fr_fr: IDC reconduction

# ID检索
source: ID Search
fr_fr: Recherche d 'id

# IIS可支持最大文件上传
source: IIS Max file upload
fr_fr: IIS supporte le transfert maximum de fichiers

# IP地址管理
source: IP Address
fr_fr: Gestion d 'adresses IP

# IP分类管理
source: IP Category
fr_fr: Gestion de classification IP

# IP限制
source: IP limit
fr_fr: Limite IP

# JS代码名称
source: JS code name
fr_fr: Nom de code JS

# JS生成管理
source: JS generation
fr_fr: Gestion de génération de JS

# JS调用代码
source: Call JS code
fr_fr: J.S. Call Code

# js文件管理
source: JS file management
fr_fr: Gestion de fichiers

# JS文件名
source: JS FileName
fr_fr: Nom de fichier JS

# JS信息分类读取错误
source: JS read error information classification
fr_fr: Erreur de lecture de classification d 'informations JS

# OA配置
source: OA Config
fr_fr: Configuration OA

# paypal国际付
source: PayPal International Pay
fr_fr: Paypal international

# SNS社区
source: SNS community
fr_fr: SNS communauté

# SNS社区模块
source: SNS Community
fr_fr: Module communautaire SNS

# SqlServer2005及更高版本
source: Sql Server 2005 And Higher version
fr_fr: SQL Server 2005 et au - delà

# VIP卡管理
source: VIP card
fr_fr: Gestion de carte VIP

# VIP卡提现
source: Katy VIP
fr_fr: VIP katesian

# VIP默认级别
source: VIP default level
fr_fr: VIP niveau par défaut

# 安全日志
source: Security Log
fr_fr: Journal de sécurité

# 安全设定
source: Security Settings
fr_fr: Sécurité

# 安全设置
source: Security Settings
fr_fr: Sécurité

# 安全退出
source: Safe exit
fr_fr: Sortie sécurisée

# 安装完成后可在后台进行配置
source: After Installation can be Configured in the Background
fr_fr: Une fois l 'installation terminée, vous pouvez configurer l' arrière - plan

# 安装向导
source: Install Wizard
fr_fr: Assistant Installation

# 安装协议
source: Protocol
fr_fr: Protocole d 'installation

# 按管理员统计
source: Administrator Statistics
fr_fr: Statistiques par administrateur

# 按年级管理
source: Grade
fr_fr: Gestion par classe

# 按钮开始后将创建数据库表单与存储过程
source: Button will start to create the database form and stored procedures, about 1 to 2 minutes, please wait patiently
fr_fr: Après le démarrage du bouton, vous créerez une table de base de données et un processus de stockage qui prendra environ 1 à 2 minutes, s' il vous plaît patientez.

# 按钮跳转到首页
source: Button to jump to the home page
fr_fr: Saut sur la page d 'accueil

# 按时间统计
source: According Time Statistics
fr_fr: Chronologiquement

# 按照ID发布
source: Release According to ID
fr_fr: Publier selon l 'id

# 按照日期发布
source: Release According Date
fr_fr: Date de publication

# 百度翻译
source: BaiduTranslation
fr_fr: Traduction

# 百科
source: Encyclopedias
fr_fr: Encyclopédie

# 百科词条
source: Encyclopedia Entry
fr_fr: Encyclopédie

# 百科分类
source: Encyclopedia Class
fr_fr: Classification

# 百科管理
source: Encyclopedia
fr_fr: Gestion encyclopédique

# 百科设置
source: Encyclopedia Settings
fr_fr: Paramètres encyclopédiques

# 百科问答
source: Encyclopedia ask
fr_fr: Questions et réponses

# 百科问答贴吧
source: Encyclopedia Q a post bar
fr_fr: Questions et réponses

# 班级成员
source: Members class
fr_fr: Membre de classe

# 班级管理
source: Class management
fr_fr: Gestion des classes

# 班级类别
source: Class Category
fr_fr: Classe

# 版本信息
source: Version info
fr_fr: Version information

# 办公
source: Office
fr_fr: Bureau

# 办公模型
source: Office Model
fr_fr: Modèle de bureau

# 帮助
source: Help
fr_fr: Aider

# 帮助支持
source: Help
fr_fr: Aide

# 绑
source: Bind
fr_fr: Attacher

# 保存
source: Save
fr_fr: Enregistrer

# 保存排序
source: Save Sort
fr_fr: Tri d 'enregistrement

# 保存设置
source: Save settings
fr_fr: Enregistrer les paramètres

# 保存时自动推送
source: Automatic push when saving
fr_fr: Autopousser lors de l 'enregistrement

# 保留日志数量
source: Log number
fr_fr: Nombre de fichiers

# 保留日志天数
source: Retention Log
fr_fr: Conserver le nombre de jours

# 报告列表
source: Report List
fr_fr: Liste des rapports

# 备份当前方案
source: Backup Current Program
fr_fr: Programme actif de sauvegarde

# 备份还原数据
source: Backup Restore Data
fr_fr: Sauvegarde des données de réduction

# 备忘录
source: Memorandum
fr_fr: Aide - mémoire

# 备注
source: Remark
fr_fr: Notes

# 备注或留言
source: Remark or message
fr_fr: Notes \/ messages

# 备注留言
source: Remark Message
fr_fr: Notes

# 本地文件
source: Local File
fr_fr: Fichier local

# 比较所有文件
source: Compare All Files
fr_fr: Comparer tous les fichiers

# 必填项
source: Required
fr_fr: Article à remplir

# 必须重启站点才能生效
source: Site must be restarted to take effect
fr_fr: Il faut redémarrer le site pour que ça marche.

# 编辑
source: Edit
fr_fr: Editer

# 编辑器上传图片类型限制
source: Editor upload picture restrictions
fr_fr: Com.NET.CN biaozhengchushangjiaopianxiehuijian.Com.NET.CN bjzxztpyxz.Com.NET.CN

# 便捷菜单
source: Convenient menu
fr_fr: Menu simple

# 便捷操作
source: Convenient Operation
fr_fr: Commodity Operation

# 便捷导航
source: Easy navigation
fr_fr: Navigation rapide

# 标签分类
source: Label Class
fr_fr: Classification des étiquettes

# 标签管理
source: Label
fr_fr: Gestion d 'étiquettes

# 标签类别
source: Label category
fr_fr: Catégorie d 'étiquette

# 标签设置
source: Label Setting
fr_fr: Paramètres d 'étiquette

# 标签异常
source: Label Exception
fr_fr: Anomalie de l 'étiquette

# 标签助手
source: Tag Assistant
fr_fr: Assistant d 'étiquetage

# 标题
source: Title
fr_fr: Titre

# 标题不能为空
source: Title cannot be empty
fr_fr: Le titre ne peut pas être vide.

# 标题检索
source: Title Search
fr_fr: Recherche de titre

# 标题属性
source: Title Attribute
fr_fr: Attribut de titre

# 标题字数多少字符以上才检测
source: Title number of characters or more before detection
fr_fr: Combien de caractères ou plus du mot du titre sont détectés?

# 表单名
source: Form Name
fr_fr: Nom du formulaire

# 表名
source: Table Name
fr_fr: Nom de table

# 表名不能为空
source: Table name cannot be empty
fr_fr: Les noms ne sont pas vides.

# 表内容批处理
source: Table Content Batch
fr_fr: Traitement de paquets de contenu de tableau

# 表示此JS文件还没有生成
source: If the file name is red, said this JS file is not generated.
fr_fr: Si le fichier est rouge, cela signifie que le fichier JS n 'a pas été créé.

# 表示无限期
source: Said indefinitely
fr_fr: Indéfiniment

# 补订单
source: Fill Order
fr_fr: Commander

# 不奖励
source: Do not reward
fr_fr: Non - récompense

# 不少于6位字母数字组合
source: No less than 6 digit combination of letters
fr_fr: Combinaison alphanumérique à six chiffres au moins

# 不显示
source: Don't show
fr_fr: Non - display

# 不允许纯数字
source: Do not allow pure digital
fr_fr: Pas de chiffres.

# 不允许纯英文
source: Do not allow pure English
fr_fr: Pas d 'anglais pur

# 不允许带有中文
source: Not allowed with Chinese
fr_fr: Pas de chinois.

# 不指定附属图片
source: No attached picture
fr_fr: Non spécifié

# 财务管理
source: Financial
fr_fr: Gestion financière

# 财务流水
source: Financial Flow
fr_fr: Flux financiers

# 采集记录
source: Collection record
fr_fr: Fiche de collection

# 采集检索
source: Acquisition Retrieval
fr_fr: Récupération

# 采集进度
source: Collection progress
fr_fr: Rythme d 'acquisition

# 采集项目
source: Collecting project
fr_fr: Projet de collecte

# 菜单配置
source: Menu configuration
fr_fr: Configuration du menu

# 参数错误
source: parameter error
fr_fr: Erreur paramétrique

# 参数设置
source: preferences
fr_fr: Paramètres

# 操作
source: Option
fr_fr: Manipuler

# 操作成功
source: Succeed
fr_fr: Opération réussie

# 操作金额
source: Amount Operation
fr_fr: Montant de fonctionnement

# 操作时间
source: Operation time
fr_fr: Temps de fonctionnement

# 草稿
source: Draft
fr_fr: Projet

# 查看会员
source: View Member
fr_fr: Membres

# 查看计划任务
source: View planning Tasks
fr_fr: Mission planifiée

# 查看统计
source: View statistics
fr_fr: Statistiques

# 查看文件
source: View files
fr_fr: Consulter le fichier

# 查找
source: lookup
fr_fr: Rechercher

# 产品管理
source: Product
fr_fr: Gestion de produits

# 常规注册
source: Conventional registration
fr_fr: Enregistrement régulier

# 厂商
source: Vendor
fr_fr: Fabricant

# 厂商管理
source: Vendor
fr_fr: Gestion des entreprises

# 厂商提现
source: Raise Cash
fr_fr: Fabricant

# 场景切换
source: Scene switch
fr_fr: Changement de scène

# 畅言评论管理
source: Chatteris
fr_fr: Gestion de commentaires

# 畅言评论配置
source: Chatteris configuration
fr_fr: Configuration des commentaires

# 彻底删除
source: Remove completely
fr_fr: Supprimer complètement

# 成绩统计
source: Calculation Results
fr_fr: Statistiques des résultats

# 充值信息管理
source: Recharge Info
fr_fr: Gestion d 'informations de recharge

# 初始化全站数据
source: Total Station Data
fr_fr: Initialisation de données de station entière

# 初始为不开通管理认证码功能
source: Initial is not open management Authentication Code Function
fr_fr: Fonction de code d 'authentification de gestion

# 创建
source: Create
fr_fr: Création

# 创建目录
source: Create Directory
fr_fr: Créer un répertoire

# 创建群组所需要的积分
source: Integral create group needed
fr_fr: Créer l 'intégration nécessaire à un groupe

# 创建时间
source: Created time
fr_fr: Temps de création

# 创建数据库
source: Create DB
fr_fr: Create database

# 创建数据库表与存储过程
source: Create DB Tables And Procedures
fr_fr: Create database table and Storage Process

# 创建图表
source: Create Chart
fr_fr: Création de diagrammes

# 创建问题记录
source: Create Problem Record
fr_fr: Créer un fichier de questions

# 纯数字
source: pure digital
fr_fr: Nombre net

# 纯字母
source: Pure letters
fr_fr: Pure alphabet

# 此操作将删除现有站点数据
source: This operation will delete the existing site data
fr_fr: Cette opération supprime les données de site existantes

# 从此开始
source: From now on
fr_fr: A partir de maintenant

# 从旧版标签升级
source: Upgrade from the old version
fr_fr: Mise à jour des anciennes étiquettes

# 促销方案管理
source: Promotion
fr_fr: Gestion des programmes de promotion

# 促销优惠
source: Promotional offers
fr_fr: Promotion

# 存档
source: File
fr_fr: Archiver

# 存档管理
source: Archive
fr_fr: Gestion des archives

# 存档后该模块可以在存档管理中恢复
source: The module can be recovered in the archive management after the file
fr_fr: Après archivage, le module peut être récupéré dans la gestion d 'archivage

# 存为草稿
source: Save as draft
fr_fr: Projet

# 存在同名会员组
source: Group members with the same name already exists
fr_fr: Groupe homonyme

# 打卡奖励数值
source: Punch numerical reward
fr_fr: Valeur de récompense

# 打卡领取奖励
source: Time to receive awards
fr_fr: Récompenser

# 打折方案管理
source: Discount
fr_fr: Gestion des programmes

# 大小
source: Size
fr_fr: Taille

# 代购订单
source: Purchasing Order
fr_fr: Commandes

# 代码类型
source: Code type
fr_fr: Type de code

# 待认证
source: To Be Certified
fr_fr: à authentifier

# 待审核
source: Pending Audit
fr_fr: Ad referendum

# 待审核评论
source: Review Comments
fr_fr: Observations à examiner

# 待审核商品
source: Pending Audit Goods
fr_fr: Article en attente d 'approbation

# 单级数据字典管理
source: Single Dictionary
fr_fr: Dictionnaire de données

# 单人中标
source: Single bid
fr_fr: Solo

# 单位
source: Unit
fr_fr: Unité

# 单页
source: Single Page
fr_fr: Monopage

# 单页节点
source: Single page node
fr_fr: Noeud monopage

# 当前管理员
source: Current Manager
fr_fr: Administrateur actuel

# 当前没有信息
source: Currently no information!!
fr_fr: Non vérifié - la page s' ouvre dans une nouvelle fenêtre ou un nouvel onglet

# 当前目录
source: Current Directory
fr_fr: Répertoire actif

# 当前目录下已存在同名的文件夹
source: folder with the same name already exists in the current directory
fr_fr: Il y a déjà un dossier du même nom dans le répertoire actif

# 当前首页格式为HTM
source: The current home format for the HTM, the proposed button to generate a static button release
fr_fr: Le format de page d 'accueil actuel est htm, le point de recommandation crée un bouton pour publier statique

# 当前首页格式为HTML
source: The current home format for the HTML, the proposed button to generate a static button release
fr_fr: Le format de page d 'accueil actuel est HTML, le bouton de création de point de recommandation publie la statique

# 当前首页格式为SHTML
source: The current home format for the SHTML, the proposed button to generate a static button release
fr_fr: Format de page d 'accueil actuel shtml

# 导航标题
source: Navigation header
fr_fr: Titre de navigation

# 导入
source: Import
fr_fr: Importer

# 导入会员
source: Import Member
fr_fr: Importer

# 导入商城
source: Import Mall
fr_fr: Ville de commerce

# 倒计时式
source: The countdown
fr_fr: Echo

# 登录次数
source: Logon Times
fr_fr: Nombre de connexions

# 登录是否启用验证码功能
source: Login Auth code function is enabled
fr_fr: Connexion ou activation de la fonction de code d 'authentification

# 等级管理
source: Grade
fr_fr: Gestion hiérarchique

# 等级图片
source: Class pictures
fr_fr: Grade

# 地区数据
source: Area Data
fr_fr: Données régionales

# 地图管理
source: Map
fr_fr: Gestion de cartes

# 第二步
source: Second Step
fr_fr: Deuxième étape

# 第六步
source: Sixth Step
fr_fr: Étape 6

# 第三步
source: Third Step
fr_fr: Troisième étape

# 第四步
source: Fourth Step
fr_fr: Quatrième étape

# 第五步
source: Fifth Step
fr_fr: Cinquième étape

# 第一步
source: Step One
fr_fr: Première étape

# 点此申请快递100集成密钥
source: Point this application delivery 100 integration key
fr_fr: Cliquez sur cette demande pour envoyer la clé intégrée 100

# 点击
source: Click
fr_fr: Clic

# 点击编辑导航
source: Click Edit Navigation
fr_fr: Navigation par clic

# 点击此处隐藏
source: Click here to hide
fr_fr: Cliquez ici pour masquer

# 点击数
source: Hits
fr_fr: Nombre de clics

# 点击统计
source: Click statistics
fr_fr: Statistiques des clics

# 点击下方按钮创建表与存储过程
source: Create table and procedures, Prompt after success of next step to continue
fr_fr: Cliquez sur le bouton inférieur pour créer une table et un processus de stockage

# 点击显示zoomla
source: Click to display the zoomla CMS license agreement wave
fr_fr: Cliquez sur zoomla!

# 点劵
source: Point coupons
fr_fr: Point

# 点券
source: Stamps
fr_fr: Coupon

# 点券记录
source: Point record
fr_fr: Ticket record

# 点券设置
source: Set point
fr_fr: Réglage de coupon

# 电子杂志
source: Electronic Journal
fr_fr: Magazine électronique

# 店铺
source: Shop
fr_fr: Boutique

# 店铺订单
source: Shop Order
fr_fr: Commande de magasin

# 店铺管理
source: Shop
fr_fr: Gestion de magasin

# 店铺模板
source: Shop template
fr_fr: Modèle de magasin

# 店铺模板管理
source: Shop Template
fr_fr: Gestion de modèles

# 店铺模型
source: Store model
fr_fr: Modèle de magasin

# 店铺配置
source: Store configuration
fr_fr: Configuration du magasin

# 店铺商品管理
source: Merchandise
fr_fr: Gestion de magasin

# 店铺申请
source: Shop Apply
fr_fr: Demande de magasin

# 店铺首页模板
source: Shop Page Template
fr_fr: Modèle de boutique

# 店铺信息配置
source: Store Info Config
fr_fr: Store information configuration

# 店铺邮件设置
source: Store Mail Settings
fr_fr: Paramètres de courrier

# 订单编号
source: Order Number
fr_fr: Numéro de commande

# 订单管理
source: Order
fr_fr: Gestion des commandes

# 订单过期时间
source: Order expiration time
fr_fr: Date d 'expiration de la commande

# 订单结算最低限制
source: Minimum order settlement
fr_fr: Minimum Requirements for Order Settlement

# 订单列表
source: Order List
fr_fr: Liste de commandes

# 订单模型
source: Order Model
fr_fr: Modèle de commande

# 订单排名
source: Order Ranking
fr_fr: Classement des commandes

# 订单配置
source: Order Allocation
fr_fr: Configuration de commande

# 订单确认后才可付款
source: After order confirmation
fr_fr: La commande est confirmée.

# 订单提成
source: Order Commission
fr_fr: Commande

# 订单状态
source: Order Status
fr_fr: état de commande

# 订阅管理
source: Subscription
fr_fr: Gestion d 'abonnement

# 订阅列表
source: Subscription List
fr_fr: Liste d 'abonnements

# 订阅群发
source: Subscription Group
fr_fr: Groupe

# 订阅审核
source: Subscription audit
fr_fr: Vérification d 'abonnement

# 订阅中心
source: Subscription Center
fr_fr: Centre d 'abonnement

# 定时发布
source: Timed Release
fr_fr: Publication à temps

# 定时发布首页
source: Timed Release
fr_fr: Page d 'accueil

# 定义全文检索
source: Define Full-text Search
fr_fr: Définition de la recherche complète

# 动态标签
source: Dynamic Label
fr_fr: étiquette dynamique

# 读取
source: Read
fr_fr: Lire

# 短消息列表
source: Message List
fr_fr: Liste de messages courts

# 短消息提示
source: Message prompt
fr_fr: SMS

# 短信发送状态
source: Send status messages
fr_fr: État d 'envoi de SMS
