Repository: zoomla/CMS-Publish
Catalog: Zoomla逐浪CMS2_X3.9.7正式版/WebSite/App_GlobalResources/L.*.resx
Languages: fr_fr

# 货币符号
source: Currency symbol
fr_fr: Symbole monétaire

# 货币代码
source: Currency code
fr_fr: Code de devise

# 货币名称
source: Currency name
fr_fr: Nom de la monnaie

# 添加货币
source: Add Currency
fr_fr: Ajouter une devise

# 品牌分类
source: Brand classification
fr_fr: Classification de la marque

# 品牌名称
source: Brand name
fr_fr: Nom de marque

# 所属厂商
source: Vendor
fr_fr: Propriétaire

# 添加品牌
source: Add Brand
fr_fr: Ajouter une marque

# 删除选中厂商
source: Delete selected vendor
fr_fr: Supprimer le fournisseur sélectionné

# 厂商分类
source: Vendor classification
fr_fr: Classification du fabricant

# 厂商缩写
source: Vendor abbreviation
fr_fr: Abréviation du vendeur

# 厂商地址
source: Vendor address
fr_fr: Adresse du vendeur

# 厂商名称
source: Vendor Name
fr_fr: Nom du vendeur

# 暂无厂商信息
source: No vendor info yet! !
fr_fr: Aucune information sur le vendeur! !

# 添加厂商
source: Add vendor
fr_fr: Ajouter un fournisseur

# 设为默认
source: set as Default
fr_fr: Définir par défaut

# 发件人手机
source: Sender's mobile number
fr_fr: Téléphone de l'expéditeur

# 发件地址
source: Shipping address
fr_fr: Adresse de livraison

# 公司名称
source: company name
fr_fr: Nom de l'entreprise

# 发件人
source: Sender
fr_fr: Expéditeur

# 收件人
source: Recipient
fr_fr: Destinataire

# 商城设置
source: Mall setting
fr_fr: Paramètres du centre commercial

# 添加发件信息
source: Add shipping info
fr_fr: Ajouter des informations d'expédition

# 备注仅卖家可见
source: Remarks (only visible to seller)
fr_fr: Remarques (visible uniquement par le vendeur)

# 计价方式
source: Pricing method
fr_fr: Méthode de tarification

# 模板名称
source: Template name
fr_fr: Nom du modèle

# 暂无信息
source: No info yet! !
fr_fr: Aucune information! !

# 添加运费模板
source: Add freight template
fr_fr: Ajouter un modèle d'expédition

# 运费模板列表
source: Freight template list
fr_fr: Liste de modèles d'expédition

# 选择用户
source: Select user
fr_fr: Sélectionner un utilisateur

# 是否激活
source: Whether to activate
fr_fr: Que ce soit pour activer

# 制作优惠劵
source: Making coupons
fr_fr: Faire des coupons

# 有效天数
source: Effective number of days
fr_fr: Jours effectifs

# 到期时间不能为空
source: Expiration time cannot be empty!
fr_fr: Le délai d’expiration ne peut être vide!

# 生效时间不能为空
source: Effect time cannot be empty!
fr_fr: Le temps effectif ne peut être vide!

# 不限时
source: Unlimited time
fr_fr: Temps illimité

# 用户领取后计时
source: Start timing after the user picks up
fr_fr: Temps après réception de l'utilisateur

# 生效与到期时间
source: Effective and expiring time
fr_fr: Date effective et d'expiration

# 日期类型
source: Date type
fr_fr: Type de date

# 适用商品
source: Applicable goods
fr_fr: Marchandises applicables

# 适用金额范围_notice
source: If input (200-300), only 200-300 unit price (or order) can be used. If it is not filled, it means no restriction (it is better to match the commodity binding logic below. If the unbound item is used, this amount is the order total limit) .
fr_fr: Si vous saisissez (200-300), vous ne pouvez utiliser que 200-300 prix (ou commande). S'il n'est pas renseigné, cela signifie qu'aucune restriction ne s'applique (il est préférable de respecter la logique de liaison des produits ci-dessous. Si l'élément non lié est utilisé, ce montant correspond à la limite totale de la commande). .

# 到
source: to
fr_fr: À

# 适用金额范围
source: Applicable amount range
fr_fr: Gamme de quantité applicable

# 最大抵扣_notice
source: Maximum deduction: if set to 10, it can be deducted up to 10 yuan, 0 is not limited
fr_fr: Déduction maximale: si réglé à 10, il peut être déduit jusqu'à 10 yuans, 0 n'est pas limité

# 折扣比率_notice
source: Discount rate: The discount that can be enjoyed when purchasing a specified item. If the price is 100 yuan, the discount is 88, then the price is 88 yuan.
fr_fr: Taux d’escompte: rabais pouvant être obtenu lors de l’achat d’un article donné: si le prix est de 100 yuans, l’escompte est de 88, le prix est de 88 yuans

# 最大抵扣
source: Maximum deduction
fr_fr: Déduction maximale

# 折扣比率
source: Discount rate
fr_fr: Taux d'escompte

# 优惠金额
source: Discount amount
fr_fr: Montant de la remise

# 生成数量
source: Generation Number
fr_fr: Nombre de génération

# 字母
source: Letter
fr_fr: Lettre

# 数字
source: Digital
fr_fr: Nombre

# 混淆
source: Confuse
fr_fr: Confondre

# 编码类型
source: Coding type
fr_fr: Type de codage

# 商品赠券
source: Commodity coupon
fr_fr: Coupon de marchandise

# 折扣券
source: Discount coupons
fr_fr: Coupon de réduction

# 优惠券类型
source: Coupon type
fr_fr: Type de coupon

# 卡别名_notice
source: An easily recognizable name
fr_fr: Nom facile à identifier

# 重置参数
source: Reset parameter
fr_fr: Réinitialiser le paramètre

# 保存配置
source: Save configuration
fr_fr: Enregistrer la configuration

# 推荐奖励_notice
source: Rewarded when the administrator is set to recommend
fr_fr: Récompensé lorsque l'administrateur est configuré pour recommander

# 推荐奖励
source: Recommended reward
fr_fr: Récompense recommandée

# 编辑奖励
source: Edit reward
fr_fr: Récompense de l'éditeur

# 创建奖励
source: Create rewards
fr_fr: Créer des récompenses

# 编辑权限
source: Edit permission
fr_fr: Modifier l'autorisation

# 创建权限
source: Create permission
fr_fr: Créer une autorisation

# 提示_notice4
source: Note: if you do not check the user group for the permission to view, create and edit entries, it means no user restrictions!
fr_fr: Note: Voir, créer, éditer la permission des termes, si vous ne cochez pas le groupe d'utilisateurs, cela signifie pas de restrictions d'utilisateurs!

# 访问该页面
source: Visit this page
fr_fr: Visiter cette page

# 提示_notice3
source: The content of this page is related to the encyclopedia module, click
fr_fr: Le contenu de cette page est lié au module d’encyclopédie, cliquable.

# 百科配置
source: Encyclopedia configuration
fr_fr: Configuration de l'encyclopédie

# 取消每日图片
source: Cancel daily image
fr_fr: Annuler l'image quotidienne

# 每日图片
source: Daily image
fr_fr: Image quotidienne

# 取消特色
source: Cancel characteristic
fr_fr: Annuler la fonctionnalité

# 特色
source: Characteristic
fr_fr: Caractéristique

# 词条
source: Entry
fr_fr: Entrée

# 百科词条管理
source: Encyclopedia entry management
fr_fr: Gestion des entrées d'encyclopédie

# 词条管理
source: Entry management
fr_fr: Gestion des entrées

# 信誉点
source: Credit points
fr_fr: Point de réputation

# 采纳奖励_notice
source: A reward for being recommended for a problem
fr_fr: La question a été acceptée et la récompense reçue

# 采纳奖励
source: Adopted reward
fr_fr: Adoption de récompenses

# 回复奖励
source: Reply reward
fr_fr: Réponse récompense

# 提问奖励
source: Ask reward
fr_fr: Question récompense

# 奖励类型
source: Reward type
fr_fr: Type de récompense

# 回复登录
source: Reply login
fr_fr: Répondre à la connexion

# 提问登录
source: Ask login
fr_fr: Question login

# 提问权限
source: Ask permission
fr_fr: Autorisation de question

# 回复权限
source: Reply permissions
fr_fr: Autorisation de réponse

# 查看权限
source: View permissions
fr_fr: Afficher les autorisations

# 奖励设定
source: Reward set
fr_fr: Réglage de la récompense

# 权限管理
source: Authority management
fr_fr: Gestion des droits

# 访问前端功能
source: Function of access to the front
fr_fr: Accéder aux fonctionnalités frontales

# 问答中心
source: Q and A center
fr_fr: Centre de questions et réponses

# 提示_notice2
source: Note: For the permission to view, reply, and ask questions, if the user group is not checked, it means no user limit!
fr_fr: Remarque: autorisation d'affichage, de réponse et de question Si le groupe d'utilisateurs n'est pas coché, cela signifie qu'il n'y a pas de limite d'utilisateurs!

# 提示_notice1
source: This setting is defined for the Q and A module and can click
fr_fr: Ce paramètre est défini pour le module Q and R et vous pouvez cliquer dessus.

# 分级选项
source: Hierarchy option
fr_fr: Option de hiérarchie

# 上级选项
source: Superior option
fr_fr: Option supérieure

# 字典
source: Dictionary
fr_fr: Dictionnaire

# 维护
source: maintain
fr_fr: La maintenance

# 下级选项列表
source: Suboptions list
fr_fr: Liste des options subordonnées

# 下级
source: Subordinate
fr_fr: Subordonné

# 字典管理
source: Dictionary management
fr_fr: Gestion de dictionnaire

# 多级数据
source: Multilevel data
fr_fr: Données à plusieurs niveaux

# 批量推送
source: Batch push
fr_fr: Poussée de lot

# 推送
source: Push
fr_fr: Pousser

# 提交人
source: Submitter
fr_fr: Auteur

# 问题类型
source: Question type
fr_fr: Type de problème

# 问题内容
source: Question
fr_fr: Contenu du problème

# 所有问答
source: All Q And A
fr_fr: Toutes les questions et réponses

# 新版本待审
source: New version pending review
fr_fr: Nouvelle version en attente de révision

# 请输入问题内容
source: Please enter the question
fr_fr: S'il vous plaît entrer le contenu de la question

# 留言列表
source: Message List
fr_fr: Liste de messages

# 留言状态
source: Message status
fr_fr: Etat du message

# 留言名称
source: Message name
fr_fr: Nom du message

# 添加留言分类
source: Add message classification
fr_fr: Ajouter une classification de message

# 留言管理
source: Message management
fr_fr: Gestion des messages

# 排序管理
source: Sort management
fr_fr: Gestion de tri

# 添加版面目
source: Add layout
fr_fr: Ajouter une mise en page

# 条信息内容为最
source: messages with maximum attention (up to 100 messages)
fr_fr: Le contenu du message est la plus grande attention (jusqu'à 100)

# 更新周期
source: Update cycle
fr_fr: Cycle de mise à jour

# 生成符合百度XML格式
source: Generate an open news protocol that complies with Baidu's XML format
fr_fr: Générer un protocole de nouvelles ouvert conforme au format XML de Baidu

# 开始生成网站地图
source: Start generating site maps
fr_fr: Commencer à générer des sitemaps

# 注意度_notice
source: Between 0 and 1.0, the default value is recommended.
fr_fr: Entre 0 et 1.0, la valeur par défaut est recommandée.

# 注意度
source: Degree of attention
fr_fr: Attention

# 条信息内容为最高
source: pieces of information for the highest attention
fr_fr: Le contenu du message est la plus grande attention

# 每个系统调用
source: Each system call
fr_fr: Chaque appel système

# 从不更新
source: Never update
fr_fr: Ne jamais mettre à jour

# 每年更新
source: Updated annually
fr_fr: Mis à jour chaque année

# 每月更新
source: Monthly update
fr_fr: Mise à jour mensuelle

# 每周更新
source: Weekly update
fr_fr: Mise à jour hebdomadaire

# 每日更新
source: Daily update
fr_fr: Mise à jour quotidienne

# 每小时更新
source: Hourly update
fr_fr: Mise à jour horaire

# 频繁的更新
source: Frequent updates
fr_fr: Mises à jour fréquentes

# 更新频率
source: Update frequency
fr_fr: Fréquence de mise à jour

# 生成符合GOOGLE规范
source: Generate a map page in XML format that conforms to the GOOGLE specification
fr_fr: Générez une page de carte au format XML conforme aux spécifications de Google.

# 添加模型
source: Add model
fr_fr: Ajouter un modèle

# 动态口令
source: Dynamic password
fr_fr: Mot de passe dynamique

# 验证码
source: Verification code
fr_fr: Code de vérification

# 密码
source: Password
fr_fr: Mot de passe

# 帐户
source: Account
fr_fr: Compte

# 登录
source: Login
fr_fr: Connexion

# 申请测试帐号
source: Apply for test account
fr_fr: Demander un compte test

# 点击刷新验证码
source: Click Refresh verification code
fr_fr: Cliquez pour actualiser le code de vérification

# 绑定用户
source: Bind user
fr_fr: Lier l'utilisateur

# 批量激活
source: Volume activation
fr_fr: Activation en volume

# 到期时间
source: Expire date
fr_fr: Temps d'expiration

# 生效时间
source: Effective time
fr_fr: Temps effectif

# 所属用户
source: User
fr_fr: Utilisateur

# 编号
source: Serial number
fr_fr: Nombre

# 适用店铺
source: Applicable shop
fr_fr: Magasin applicable

# 卡别名
source: Card alias
fr_fr: Alias de carte

# 当前无数据
source: No data currently
fr_fr: Aucune donnée actuellement

# 已过期
source: Expired
fr_fr: Expiré

# 未颁发
source: Not issued
fr_fr: Non publié

# 已颁发
source: Issued
fr_fr: Délivré

# 过期时间
source: Expiration time
fr_fr: Temps d'expiration

# 优惠劵名
source: Coupon name
fr_fr: Offre alias

# 未使用
source: Unused
fr_fr: Non utilisé

# 已使用
source: Used
fr_fr: D'occasion

# 现金券
source: Cash coupon
fr_fr: Bon de caisse

# 新增优惠劵
source: Add coupon
fr_fr: Ajouter un coupon

# 优惠劵管理
source: Coupon management
fr_fr: Gestion préférentielle

# 添加组合
source: Add combination
fr_fr: Ajouter une combinaison

# 添加促销组合
source: Add a promotion combination
fr_fr: Ajouter une combinaison de promotion

# 套装商品
source: Package goods
fr_fr: Set de marchandises

# 组合名称
source: Combination name
fr_fr: Nom de la combinaison

# 组合商品
source: Combination goods
fr_fr: Marchandises combinées

# 金额上限
source: Maximum amount
fr_fr: Montant maximum

# 金额下限
source: Minimum amount
fr_fr: Montant minimum

# 优惠活动名
source: Promotion name
fr_fr: Nom de la promotion

# 请输入活动名称
source: Please enter the name of the activity
fr_fr: S'il vous plaît entrer un nom d'événement

# 添加促销活动
source: Add promotions
fr_fr: Ajouter une promotion

# 促销管理
source: Promotion
fr_fr: Gestion de la promotion

# 总计销售
source: Total sales
fr_fr: Total des ventes

# 余额支付
source: Balance payment
fr_fr: Paiement du solde

# 销售额
source: Sales Amount
fr_fr: Les ventes

# 商品类别销售排名
source: Product category sales ranking
fr_fr: Classement des ventes par catégorie de produit

# 商品销售排名
source: Product sales ranking
fr_fr: Classement des ventes de produits

# 按日销售排名
source: Daily sales ranking
fr_fr: Classement des ventes quotidiennes

# 总体销售统计
source: Overall sales statistics
fr_fr: Statistiques de ventes globales

# 访问来源
source: Access source
fr_fr: Source d'accès

# 纯属虚构
source: Purely fictitious
fr_fr: Purement fictif

# 按品类销售统计
source: Sales statistics by category
fr_fr: Ventes par catégorie

# 销售数据
source: Sales data
fr_fr: Données de vente

# 按日销售统计
source: Daily sales statistics
fr_fr: Statistiques de ventes quotidiennes

# 客户平均订单金额
source: Average order amount
fr_fr: Montant moyen de la commande client

# 已付款订单数
source: Paid order quantity
fr_fr: Commandes payées

# 已付款订单金额
source: Paid order amount
fr_fr: Montant de la commande payée

# 订单统计
source: Order statistics
fr_fr: Statistiques de commande

# 销售记录
source: Sales record
fr_fr: Record de vente

# 已签收
source: Have to sign
fr_fr: Signé

# 经手人
source: Handlers
fr_fr: Homme de main

# 操作人
source: Operator
fr_fr: Opérateur

# 快递公司
source: Courier company
fr_fr: Entreprise de courrier

# 收货人姓名
source: Consignee Name
fr_fr: Nom du destinataire

# 发退货明细
source: Send return details
fr_fr: Envoyer les détails de retour

# 实际转帐金额
source: Actual transfer amount
fr_fr: Montant du transfert effectif

# 汇款金额
source: Remittance amount
fr_fr: Montant du versement

# 在线支付记录编号
source: Online payment record number
fr_fr: Numéro d'enregistrement du paiement en ligne

# 支付成功的在线支付记录
source: Successful online payment record
fr_fr: Payer un enregistrement de paiement en ligne réussi

# 未成功在线支付的记录
source: Records of unsuccessful online payment
fr_fr: Enregistrement de paiement en ligne infructueux

# 最近一月内的新记录
source: New records in the last month
fr_fr: Nouveau record le mois dernier

# 最近10天内的新记录
source: New records in the last 10 days
fr_fr: Nouveaux records dans les 10 derniers jours

# 所有在线支付记录
source: All online payment records
fr_fr: Tous les enregistrements de paiement en ligne

# 销售总计
source: Total sales
fr_fr: Total des ventes

# 查看商品
source: View product
fr_fr: Voir le produit

# 销售金额
source: Amount
fr_fr: Montant des ventes

# 所属类别
source: Category
fr_fr: Catégorie

# 销售数
source: Number of sales
fr_fr: Les ventes

# 月份
source: Month
fr_fr: Mois

# 年份
source: Year
fr_fr: Année

# 按商品统计
source: Statistics by product
fr_fr: Statistiques par produit

# 销售详情
source: Sales details
fr_fr: Détails de vente

# 暂无记录
source: No record yet
fr_fr: Pas encore de record

# 处理状态
source: Processing state
fr_fr: Statut de traitement

# 交易状态
source: Transaction state
fr_fr: État de la transaction

# 支付序号
source: Serial number of payment
fr_fr: Numéro de série du paiement

# 交易方式
source: Transaction type
fr_fr: Méthode de négociation

# 预计金额
source: Estimated amount
fr_fr: Montant estimé

# 尚无购物车数据
source: No shopping cart data yet
fr_fr: Pas encore de données de panier

# 三个月前
source: Three months ago
fr_fr: Il y a trois mois

# 一个月前
source: One month ago
fr_fr: Il y a un mois

# 一个星期前
source: One week ago
fr_fr: Il y a une semaine

# 一天前
source: One day ago
fr_fr: Il y a un jour

# 删除记录
source: Delete records
fr_fr: Supprimer l'enregistrement

# 本月的购物车记录
source: This month's shopping cart records
fr_fr: Enregistrement du panier de ce mois

# 本周的购物车记录
source: This week's shopping cart record
fr_fr: Enregistrement du panier de cette semaine

# 今天的购物车记录
source: Shopping cart records for today
fr_fr: Enregistrement du panier aujourd'hui

# 会员的购物车记录
source: Member's shopping cart records
fr_fr: Enregistrement du panier du membre

# 所有购物车记录
source: All shopping cart records
fr_fr: Tous les enregistrements de panier

# 发送时间
source: Send time
fr_fr: Temps d'envoi

# 所属门店
source: Store
fr_fr: Propre magasin

# 重打印
source: Reprint
fr_fr: Réimpression

# 按打印机筛选
source: Filter by printer
fr_fr: Filtrer par imprimante

# 流水详情
source: Details
fr_fr: Détails de l'eau qui coule

# 软件
source: Software
fr_fr: Logiciel

# 文章
source: Article
fr_fr: L'article

# 个
source: number
fr_fr: Un

# 件
source: item
fr_fr: Pièce

# 张
source: piece
fr_fr: Zhang

# 添加检索源
source: Add search source
fr_fr: Ajouter une source de recherche

# 字段管理
source: Field management
fr_fr: Gestion de terrain

# 订单参数
source: Order parameter
fr_fr: Paramètre d'ordre

# 下载数据库脚本
source: Download database script
fr_fr: Télécharger le script de base de données

# 生成脚本文件
source: Generate script file
fr_fr: Générer un fichier de script

# 执行批处理
source: Perform batch processing
fr_fr: Effectuer un traitement par lots

# 批处理
source: Batch processing
fr_fr: Traitement par lots

# 批量支付
source: Batch payment
fr_fr: Paiement en vrac

# 提交时间
source: Submit time
fr_fr: Heure de soumission

# 执行次数
source: Number of executions
fr_fr: Nombre d'exécutions

# 返分会员名
source: Member name for returning points
fr_fr: Renvoyer le nom du membre

# 提交金额
source: Submit amount
fr_fr: Soumettre le montant

# 账单类型
source: Bill type
fr_fr: Type de facture

# 账单申请
source: Bill application
fr_fr: Demande de facture

# 结算金额
source: Settlement amount
fr_fr: Montant du règlement

# 预付金额
source: Prepaid amount
fr_fr: Montant prépayé

# 支付单号
source: Order number being paid
fr_fr: Numéro d'ordre de paiement

# 结算管理
source: Settlement management
fr_fr: La gestion des règlements

# 售后管理
source: After-sale management
fr_fr: Gestion après-vente

# 批量发货
source: Bulk shipment
fr_fr: Envoi en vrac

# 查看原料汇总
source: View material summary
fr_fr: Voir le résumé du matériel

# 订单金额
source: Order amount
fr_fr: Montant de la commande

# 订货人
source: Orderer
fr_fr: Commande

# 店铺名称
source: Store Name
fr_fr: Nom du magasin

# 申购单列表
source: Purchase order list
fr_fr: Liste des bons de commande

# 批量移除订单
source: Batch removal order
fr_fr: Ordre d'enlèvement par lots

# 批量确认订单
source: Batch confirmation order
fr_fr: Commande de confirmation de lot

# 下载详单
source: Download details
fr_fr: Télécharger les détails

# 没有匹配的订单信息
source: No matching order information
fr_fr: Aucune information de commande correspondante

# 退款完成
source: Refund completed
fr_fr: Remboursement complété

# 待退款
source: Waiting for refund
fr_fr: Remboursement en attente

# 交易完成
source: Transaction complete
fr_fr: Transaction terminée

# 已发货
source: Shipped
fr_fr: Expédié

# 待发货
source: Wait for delivery
fr_fr: En attente d'expédition

# 预付款
source: Prepayments
fr_fr: Paiement anticipé

# 待付款
source: Waiting for payment
fr_fr: En attente de paiement

# 全部订单
source: All orders
fr_fr: Toutes les commandes

# 查询
source: Query
fr_fr: Requête

# 清除查询
source: Clear query
fr_fr: Effacer la requête

# 订单创建结束时间
source: Order creation end time
fr_fr: Fin de la création de la commande

# 订单创建起始时间
source: Order creation start time
fr_fr: Heure de début de la création de la commande

# 订单备注
source: Order notes
fr_fr: Bon de commande

# 快递单号
source: Tracking number
fr_fr: Numéro de commande express

# 商城与店铺
source: Malls and stores
fr_fr: Centre commercial et magasin

# 支持多条件查询
source: Support multi-condition query
fr_fr: Prise en charge de la requête multi-condition

# 发货时间结束
source: End of delivery time
fr_fr: Fin du délai de livraison

# 发货时间起始
source: Start of delivery time
fr_fr: Début du délai de livraison

# 用户ID_notice
source: User ID, multiple users separated by ,
fr_fr: ID utilisateur séparé par plusieurs utilisateurs, numéro

# 手机号
source: Cellphone number
fr_fr: Numéro de téléphone mobile

# 订单号
source: Order number
fr_fr: Numéro de commande

# 短名称
source: Short name
fr_fr: Nom court

# 商品名称不能为空
source: Product name cannot be empty
fr_fr: Le nom du produit ne peut pas être vide

# 详细属性
source: Detailed attribute
fr_fr: Attribut détaillé

# 促销推广
source: Catalyze
fr_fr: Promotion

# 价格运费
source: Price shipping
fr_fr: Prix d'expédition

# 库存厂税
source: Inventory factory tax
fr_fr: Taxe d'usine d'inventaire

# 商品说明
source: Goods description
fr_fr: Description du produit

# 个性模板_notice
source: (The product has enabled the personality template)
fr_fr: (Le modèle a un modèle de personnalité activé)

# 前台预览
source: Front desk preview
fr_fr: Aperçu à la réception

# 后台预览
source: Background preview
fr_fr: Aperçu de fond

# 管理商品
source: Management of goods
fr_fr: Gérer les marchandises

# 属性设置
source: Attribute set
fr_fr: Paramètres de propriété

# 当前零售价
source: Current retail price
fr_fr: Prix de vente actuel

# 所属店铺
source: Store
fr_fr: Propre boutique

# 商品编号
source: Good Number
fr_fr: Numéro de produit

# 商品数量
source: Quantity of goods
fr_fr: Quantité de marchandises

# 单据编号
source: Document Number
fr_fr: Numéro de document

# 现有库存
source: Existing inventory
fr_fr: Stock existant

# 选择单据类型
source: Select document type
fr_fr: Sélectionnez le type de document

# 出入库管理
source: Inbound and outbound management
fr_fr: Gestion entrante et sortante

# 添加入库出库记录
source: Add inbound and outbound records
fr_fr: Ajouter des enregistrements entrants et sortants

# 我的店铺
source: My store
fr_fr: Mon magasin

# 出库
source: Outbound
fr_fr: Hors de la bibliothèque

# 入库
source: Storage
fr_fr: Stockage

# 商品排序
source: Goods sorting
fr_fr: Tri de produits

# 导入商城_notice
source: (After downloading, open it with EXCEL and fill in and save from the second line according to the specification)
fr_fr: (Téléchargez avec EXCEL et téléchargez et enregistrez selon les spécifications de la deuxième ligne)

# 的
source: of
fr_fr: De

# 录入者名
source: Enterer name
fr_fr: Nom du participant

# 已停售
source: Stop selling
fr_fr: Abandonné

# 销售中
source: Selling
fr_fr: En vente

# 销售_停售
source: Selling/stop selling
fr_fr: Vente / interruption

# 已审核_未审核
source: Audited/Unaudited
fr_fr: Révisé / non examiné

# 仅店铺
source: Only store
fr_fr: Boutique seulement

# 仅商城
source: Only mall
fr_fr: Centre commercial seulement

# 全部店铺
source: All stores
fr_fr: Tous les magasins

# 按店铺筛选
source: Filter by store
fr_fr: Filtrer par magasin

# 选择缩略图
source: Select thumbnail
fr_fr: Sélectionner une vignette

# 视频大小
source: Video size
fr_fr: Taille de la vidéo

# 视频信息
source: Video info
fr_fr: Informations vidéo

# 开始移除
source: Start removing
fr_fr: Commencez à enlever

# 获取截图
source: Get screenshots
fr_fr: Obtenir une capture d'écran

# 添加水印
source: Add watermark
fr_fr: Ajouter un filigrane

# 开始合并
source: Start merging
fr_fr: Commencer à fusionner

# 开始转换
source: Start conversion
fr_fr: Lancer la conversion

# 移除视频
source: Remove video
fr_fr: Supprimer la vidéo

# 秒的截图
source: second screenshot
fr_fr: Deuxième capture d'écran

# 第
source: At
fr_fr: Premier

# 截图时间
source: Screenshot time
fr_fr: Temps de capture

# 视频截图
source: Video screenshot
fr_fr: Capture d'écran vidéo

# 水印方案
source: Watermark scheme
fr_fr: Schéma de filigranage

# 选择图片
source: Choose picture
fr_fr: Sélectionnez une image

# 右下
source: Bottom right
fr_fr: En bas à droite

# 左下
source: Bottom left
fr_fr: En bas à gauche

# 右上
source: Upper right
fr_fr: En haut à droite

# 左上
source: Upper left
fr_fr: En haut à gauche

# 水印图片
source: Watermark image
fr_fr: Image en filigrane
