Repository: zoomla/CMS-Publish
Catalog: Zoomla逐浪CMS2_X3.9.7正式版/WebSite/App_GlobalResources/L.*.resx
Languages: fr_fr

# 阅读许可协议
source: Reading license agreement
fr_fr: Accord de licence de lecture

# 云办公模式
source: Cloud office mode
fr_fr: Nuage de mode de travail

# 云打包APP
source: Cloud Pack APP
fr_fr: Emballage de nuages

# 云端存储
source: Cloud Storage
fr_fr: Les nuages de stockage

# 云端下载
source: Cloud Download
fr_fr: Les nuages de téléchargement

# 云盘共享空间权限
source: Cloud disk sharing space rights
fr_fr: Cloud Shared Space Authority

# 允许评论
source: Allow comments
fr_fr: Commenter

# 允许用户名注册规则
source: Allow the User Reg rules
fr_fr: Nom d'utilisateur permet l'enregistrement de règles

# 运费模板
source: Freight Template
fr_fr: Modèle de fret

# 运行环境检测
source: Step 2:Environ Detection
fr_fr: Deuxième étape: surveillance de l 'environnement de fonctionnement

# 在此位置您可以对索引目录进行观察位置
source: In this location you can observe the location of the index directory
fr_fr: Cette position vous permet d 'observer le Répertoire

# 在线设计
source: Online Design
fr_fr: Conception en ligne

# 在线生成
source: Online Generation
fr_fr: Génération de carte

# 在线支付
source: Online Payment
fr_fr: Paiements en ligne

# 暂停处理的订单
source: Suspended Order
fr_fr: Traitement de l'ordre de suspension

# 暂无导航信息
source: No navigation information
fr_fr: Pas d'informations de navigation

# 暂无积分等级
source: The level of integration
fr_fr: Pas de qualité intégrale

# 暂无模型信息
source: No information model
fr_fr: Le modèle d'informations

# 暂无相关信息
source: No relevant information
fr_fr: Les informations de pas

# 展开所有节点
source: Expand All Nodes
fr_fr: Déplier tous les noeuds

# 站点地图
source: Site map
fr_fr: Carte de site

# 站点列表
source: Site list
fr_fr: Liste de sites

# 站点路由
source: Site Routing
fr_fr: Le site de routage

# 站点拓扑
source: Site Topology
fr_fr: Topologie de site

# 站内链接
source: Station Link
fr_fr: Lien Intranet

# 站群
source: Sites
fr_fr: Groupe de stations

# 站群采集密码
source: Station Collection Password
fr_fr: Le Groupe de stations de collecte de mot de passe

# 站群管理
source: Station Group
fr_fr: La station de gestion de groupe

# 站站迁移
source: Station Migration
fr_fr: Migration de station

# 站长学院
source: Webmaster
fr_fr: Institut des chefs de gare

# 站长拥有资金
source: Owners have funds
fr_fr: Le chef de station détient des fonds.

# 账单管理
source: Bill
fr_fr: Gestion des factures

# 招聘回收站
source: Recruitment Recycle
fr_fr: Le recrutement de recyclage

# 招聘企业
source: Recruitment Enterprise
fr_fr: Entreprise de recrutement

# 这些JS代码是为了加快访问速度特别生成的
source: The JS code is generated in order to accelerate the speed of visiting. In the add / modify / delete / review article, the system will automatically refresh the JS file. When necessary, you can also manually refresh. Such as adding a new JS file, but also did not add articles, then you can manually refresh the JS file.
fr_fr: Ces codes JS sont spécialement générés pour accélérer l 'accès.Le système actualise automatiquement les fichiers JS lors de l 'ajout, de la modification, de l' audit ou de la suppression d 'articles.Au besoin, vous pouvez la rafraîchir manuellement.Si vous ajoutez un nouveau fichier JS, mais pas d 'article, vous pouvez alors mettre à jour manuellement le fichier JS.

# 真实姓名
source: Real Name
fr_fr: Vrai nom

# 整合接口
source: Integration interface
fr_fr: Interface d 'intégration

# 整合配置
source: Integrated Config
fr_fr: L'intégration de la configuration

# 正常销售的商品
source: Sales Goods
fr_fr: Les ventes de produits normale

# 正在创建数据表与存储过程
source: Creating Data Tables and Procedures
fr_fr: Création d 'une table de données et d' un processus de stockage

# 正在销售的商品
source: Goods Being Sold
fr_fr: En vente.

# 证件
source: Certificates
fr_fr: Documents

# 支持
source: Support
fr_fr: Appui

# 支持从远程云端下载功能与模板界面
source: Support from remote cloud download features and template interface
fr_fr: Support for Remote Clouds Function and Model interface

# 支付宝单网银
source: Alipay Single Net
fr_fr: Le paiement net unique

# 支付方式
source: Mode of Payment
fr_fr: Mode de paiement

# 支付明细
source: Payment Details
fr_fr: Détails de paiement

# 支付平台管理
source: Pay Platform
fr_fr: Gestion de plate - forme de paiement

# 支付日志
source: Payment Log
fr_fr: Journal des paiements

# 只能输入非0整数
source: Can only enter the non integer 0
fr_fr: Saisissez seulement un nombre non entier

# 只能输入货币字符
source: Only input currency characters, and can not be negative
fr_fr: Ne peut entrer des caractères de la monnaie, et pour ne pas négatif

# 只能输入正整数
source: Can only enter a positive integer
fr_fr: Juste un nombre entier positif.

# 执行SQL语句
source: Execute SQL Statement
fr_fr: Exécution d'une instruction SQL

# 直接在页面修改密码
source: Answer the correct password answer, directly modify the password on the page
fr_fr: La réponse correcte du mot de passe la réponse, directement dans la page de changement de mot de passe

# 职位信息
source: Position Info
fr_fr: Des informations de position

# 指定的数值不正确
source: The specified value is not correct
fr_fr: Ne spécifie la valeur correcte

# 智慧图表
source: Wisdom chart
fr_fr: La sagesse de diagramme

# 智能采集
source: Intelligent collection
fr_fr: Acquisition intelligente

# 智农推送
source: Zhi Nong push
fr_fr: Zhi agricoles de poussée

# 终止日期
source: Expiry Date
fr_fr: Date de fin

# 重复新密码
source: Repeat new password
fr_fr: Répéter le nouveau mot de passe

# 重写
source: Rewrite
fr_fr: Annuler

# 重要程度
source: Important Degree
fr_fr: Le degré d'importance

# 重要信息请进入
source: Important info please enter
fr_fr: D'importantes informations veuillez entrer

# 重置
source: Reset
fr_fr: Réinitialiser

# 逐浪
source: Zoomla
fr_fr: Vague

# 逐浪官网
source: Zoomla website
fr_fr: Sur le site

# 主编辑器扩展图
source: Master Editor Extension
fr_fr: Extensions de l 'éditeur principal

# 主机信息总览
source: Overview Host Info
fr_fr: Les informations de l'ordinateur hôte.

# 主库视图管理
source: Master Library View
fr_fr: Gestion d 'affichage de bibliothèque principale

# 注
source: notes
fr_fr: Note

# 注册可选
source: Optional registration
fr_fr: Enregistrement

# 注册时的必填或选填项目
source: Registration is required and optional items
fr_fr: Lors de l'enregistrement, et éventuellement du projet.

# 注册时间
source: Registration Time
fr_fr: Heure d 'enregistrement

# 注册时间倒序
source: Registration Time Desc
fr_fr: Le temps d'enregistrement dans l'ordre inverse

# 注册时间顺序
source: Registration Time Asc
fr_fr: Ordre d 'enregistrement

# 注册时是否启用验证码功能
source: Is verification code enabled Reg
fr_fr: Activation de la fonction de code d 'authentification lors de l' enregistrement

# 注册字段
source: Register Field
fr_fr: Champ d 'enregistrement

# 注册字段管理
source: Registration field manage
fr_fr: Gestion de champ d 'enregistrement

# 注意
source: Be Carefull
fr_fr: Note

# 专题
source: Special Topic
fr_fr: Sujet

# 专题管理
source: Subject
fr_fr: Thème de gestion

# 专题类别管理
source: Special Category
fr_fr: Gestion des catégories thématiques

# 专题列表
source: List of topics
fr_fr: Liste de sujets

# 状态
source: Status
fr_fr: état

# 状态编码
source: Status Encoding
fr_fr: Codage d 'état

# 资金
source: Capital
fr_fr: Fonds

# 资金明细
source: Financial Details
fr_fr: Les fonds de détail

# 子会员组
source: Sub group members
fr_fr: Les sous - groupes

# 子站管理
source: Sub Station
fr_fr: Gestion de sous - station

# 自定义
source: custom
fr_fr: Personnaliser

# 自动过期
source: Auto expire
fr_fr: Expiration automatique

# 自动回复
source: Auto Reply
fr_fr: Réponse automatique

# 自动审核
source: Automatic Audit
fr_fr: Vérification automatique

# 字段
source: Field
fr_fr: Champ

# 字段别名
source: Field Alias
fr_fr: Alias de champ

# 字段级别
source: Field Level
fr_fr: Le champ de niveau

# 字段类型
source: Field Type
fr_fr: Type de champ

# 字段名
source: Field name
fr_fr: Nom de champ

# 字段名_数据库
source: Field name (database)
fr_fr: Champ \\ \\ base de données

# 字段名_中文
source: Field name (Chinese)
fr_fr: Nom de champ (chinois)

# 字段名_中文不能为空
source: Field name (Chinese) cannot be empty
fr_fr: Le nom de champ (chinois) ne peut pas être vide

# 字段名不能为空
source: Field name cannot be empty
fr_fr: Le nom de champ ne peut pas être vide

# 总体销售
source: Macromarketing
fr_fr: Total Marketing

# 组卷配置
source: Configuration of test paper
fr_fr: Configuration de volume

# 组织结构
source: Organization Structure
fr_fr: Structure organisationnelle

# 最多字符数必须大于等于最小字符数
source: Maximum number of characters must be greater than or equal to the minimum number of characters
fr_fr: Le nombre maximal de caractères doit être supérieur ou égal au nombre minimal de caractères

# 最后登录时间
source: Last Login Time
fr_fr: Heure de connexion finale

# 最近10天内的新订单
source: New orders in last 10 days
fr_fr: Nouvelles commandes pour les 10 derniers jours

# 最近登录
source: Recent Login
fr_fr: Récemment, la connexion

# 最近活跃
source: Recently Active
fr_fr: Activité récente

# 最近修改密码
source: Recently Modified PWD
fr_fr: Mot de passe récemment modifié

# 最近一个月内的新订单
source: New orders in last month
fr_fr: De nouveaux ordres au cours des derniers mois,

# 最少必须4位
source: Must be at least 4
fr_fr: Au moins quatre.

# 最少生成最近1篇
source: Least 1 recent papers
fr_fr: Au moins un article récent

# 最少字符数必须大于等于1
source: The minimum number of characters must be greater than or equal to 1
fr_fr: Au moins le nombre de caractères doit être supérieur ou égal à 1

# 最少字符数必须大于等于2
source: The minimum number of characters must be greater than or equal to 2
fr_fr: Le nombre minimum de caractères doit être supérieur à 2.

# 最新
source: The New
fr_fr: Le dernier

# 最新下载
source: Download
fr_fr: Le nouveau téléchargement

# 作者管理
source: Author
fr_fr: Gestion d 'auteur

# 确认要删除该文件夹吗
source: Are you sure you want to delete this folder?
fr_fr: Vous êtes sûr que vous voulez supprimer ce dossier?

# 备份当前风格
source: Backup current style
fr_fr: Le style de sauvegarde

# 上传风格
source: Upload style
fr_fr: Téléchargement de style

# 新建风格
source: New style
fr_fr: Nouveau style

# 没有权限创键文件夹
source: Create a folder without permission in the target location
fr_fr: Au niveau de l'emplacement cible sans créer un dossier de permissions

# 其他文件
source: other files
fr_fr: Autres documents

# 风格集备份
source: Style set backup
fr_fr: L'ensemble de sauvegarde de style

# 风格方案
source: Style scheme
fr_fr: Programme de style

# 备份失败
source: Backup failed
fr_fr: Échec de sauvegarde

# 备份成功
source: Backup success
fr_fr: Sauvegarde effectuéecomment

# 目录名称
source: Catalog Name
fr_fr: Le nom de répertoire

# 发布当前站点方案
source: Publish current site plan
fr_fr: Le régime de distribution de site actuel

# 返回本地方案列表
source: Returns list programs
fr_fr: Retour de la liste de programmes locaux

# 使用前必读
source: my kindle
fr_fr: L'utilisation de lire avant

# 从云端下载方案
source: Download from the cloud
fr_fr: Nuage de téléchargement de programmes

# 云台方案列表
source: PTZ scheme list
fr_fr: - la liste de programmes

# 在线方案_备份提示
source: Note: once the new template program will be enabled to cover the original site columns and data, please backup before use!
fr_fr: Note: une fois activé de nouveaux modèles de programmes couvrant des colonnes et des données de site Web d'origine, avant l'utilisation de l'unité de secours!

# 点击下载模板
source: Click download templates
fr_fr: Téléchargement de coffrage

# 下载模板
source: Download templates
fr_fr: Télécharger des modèles

# 大图预览
source: Big picture preview
fr_fr: Le tableau de prévisualisation

# 免费
source: Free
fr_fr: Libre

# 免费云方案下载
source: Free cloud program download
fr_fr: Free Cloud programme

# 在线方案_提示_免费
source: In order to allow everyone to build a website, we provide a free template program.
fr_fr: Pour que tout le monde construit notre site Web, de fournir gratuitement des modèles de schéma.

# 在线方案_提示_完整
source: Can be downloaded from the cloud free cloud program, each program is a complete website, including the integrity of the template, column structure, tags and models, and so on.
fr_fr: Peut être dans les nuages et de télécharger gratuitement des nuages de programme, chaque programme sont un site Web complet, y compris l'intégrité structurelle de la colonne, l'étiquetage et le modèle de coffrage, et ainsi de suite.

# 在线方案_提示_下载
source: Because it is a complete program to download the site and need to check the version information, you need a few minutes later, please wait patiently!
fr_fr: Parce que c'est un site Web complète des programmes de télécharger et de vérification des informations de version, vous attendez quelques minutes, s'il te plaît, attends!

# 售后审核
source: After sales audit
fr_fr: D'après - vente

# 没有相关数据
source: No relevant data
fr_fr: Il n'y a pas de données pertinentes

# 商品信息
source: Commodity Info
fr_fr: Des informations de marchandise

# 售后类型
source: After sale type
fr_fr: Type après - vente

# 申请凭据
source: Apply credentials
fr_fr: Documents de demande

# 客户姓名
source: Customer Name
fr_fr: Nom du client

# 联系方式
source: contact info
fr_fr: Contact

# 取件时间
source: Fetch time
fr_fr: Temps de prise

# 审核状态
source: Audit status
fr_fr: État d 'audit

# 查看
source: See
fr_fr: Visualiser

# 查看详情
source: View details
fr_fr: Pour plus de détails

# 解除审核
source: Release audit
fr_fr: Désactiver

# 返修单审核
source: Repair single audit
fr_fr: Réparation d'audit unique

# 发票
source: invoice
fr_fr: Facture

# 检测报告
source: Test report
fr_fr: Rapport d 'essai

# 退货
source: return goods
fr_fr: De retour

# 换货
source: exchange goods
fr_fr: Remplacement

# 维修
source: repair
fr_fr: Maintenance

# 未知
source: unknown
fr_fr: Inconnu

# 资金余额
source: Fund balance
fr_fr: Solde des fonds

# 选择会员
source: Select members
fr_fr: Sélection des membres

# 商品类型
source: Commodity type
fr_fr: Type de produit

# 选择商品
source: Selection goods
fr_fr: Sélection de produits

# 填写订单信息
source: Fill in order info
fr_fr: Remplir une commande

# 数量
source: Number
fr_fr: Quantité

# 加数量
source: Add quantity
fr_fr: Addition

# 是否已付款
source: Whether it has been paid
fr_fr: Paiement effectué ou non

# 添加订单
source: Add order
fr_fr: Ajouter une commande

# 补单
source: Single supplement
fr_fr: La prime unique

# 商品选择
source: Choice of goods
fr_fr: La sélection de produits

# 订单信息
source: Ordering Info
fr_fr: Informations sur les commandes

# 目标订单
source: Target order
fr_fr: Commande cible

# 不存在
source: Does not exist
fr_fr: Non.

# IDC服务商品
source: IDC service goods
fr_fr: Les biens et services IDC

# 普通商品
source: Ordinary goods
fr_fr: Produits ordinaires
