Repository: zoomla/CMS-Publish
Catalog: Zoomla逐浪CMS2_X3.9.7正式版/WebSite/App_GlobalResources/L.*.resx
Languages: fr_fr

# 开发文档
source: Development document
fr_fr: Document de développement

# 关于PWA移动_notice
source: Progressive Web Apps, future-oriented mobile web development, support for caching and advanced development interfaces, here to set the global PWA - you can also generate JSON configuration files and then copy to the corresponding directory reference to develop multiple PWA super applications, see for details
fr_fr: À propos de PWA Mobile_notice

# 关于PWA移动
source: About PWA Mobile
fr_fr: À propos de PWA Mobile

# 标签
source: Label
fr_fr: Étiquette

# 保存PWA移动配置
source: Save PWA mobile configuration
fr_fr: Enregistrer la configuration mobile PWA

# 效果呈现
source: Effect presentation
fr_fr: Présentation d'effet

# 内容引用
source: Content reference
fr_fr: Référence du contenu

# APP图标_notice
source: JPG \ PNG images of 192*192px and less than 1M in size
fr_fr: Image jpg \ png avec une taille de 192 * 192px et une taille inférieure à 1M

# APP图标
source: APP Icon
fr_fr: Icône APP

# 启动背景_notice
source: Support three color formats: # FFFFFF | RGB (0, 0, 255)|transparent
fr_fr: Prend en charge trois formats de couleur: #ffffff | rgb (0, 0, 255) | transparent

# 启动背景
source: Startup background
fr_fr: Fond de démarrage

# 启动页面
source: Start page
fr_fr: Page d'accueil

# 应用全名
source: Application full name
fr_fr: Nom complet de l'application

# 应用名称
source: Application Name
fr_fr: Nom de l'application

# 保存网站设置
source: Save site settings
fr_fr: Enregistrer les paramètres du site

# 站长信箱_notice
source: The message format is incorrect
fr_fr: Le format du message est incorrect

# 站长统计脚本
source: Webmaster statistics script
fr_fr: Script de statistiques Webmaster

# 版权信息
source: Copyright info
fr_fr: Information de copyright

# 网站META网页描述
source: Website META page description
fr_fr: Description de la page Web META

# 网站META关键词
source: Web META Keywords
fr_fr: Site Web META Mots-clés

# 站长信箱
source: Webmaster email
fr_fr: Webmaster mail

# 站长手机_notice
source: Phone number format is incorrect
fr_fr: Le format du numéro de téléphone est incorrect

# 站长手机
source: Webmaster mobile number
fr_fr: Webmaster téléphone mobile

# 站长姓名
source: Webmaster name
fr_fr: Nom du webmaster

# 官方二维码
source: Official QR code
fr_fr: Code QR officiel

# 推荐格式
source: Recommended format
fr_fr: Format recommandé

# 后台名称
source: Background name
fr_fr: Nom du fond

# 选择图标_notice
source: Select the icon (if you choose to use the image, the size is 54px*48px)
fr_fr: Sélectionnez l'icône (si l'image est sélectionnée, la taille est 54px * 48px)

# 初始值
source: Initial value
fr_fr: Valeur initiale

# 后台标志
source: Background logo
fr_fr: Drapeau de fond

# 网站地址_notice2
source: The url format is wrong and the 'http://' header is required
fr_fr: Le format de l'URL est incorrect, vous devez ajouter un en-tête 'http: //'

# 网站地址_notice1
source: URL cannot be empty
fr_fr: L'URL ne peut pas être vide

# 后台路径_notice2
source: The background path cannot be less than three bits
fr_fr: Le chemin d’arrière-plan ne peut pas être inférieur à trois

# 后台路径_notice1
source: Background path cannot be empty, minimum 3 bits!
fr_fr: Le chemin de fond ne peut pas être vide, le minimum trois!

# 后台路径_notice
source: 3-10 English number combination
fr_fr: 3-10 combinaison de chiffres anglais

# 当前网址
source: Current URL
fr_fr: URL actuelle

# PWA移动参数
source: PWA Movement Parameters
fr_fr: Paramètres de mouvement PWA

# 网站设置
source: Website settings
fr_fr: Paramètres du site

# 基本配置
source: Basic configuration
fr_fr: Configuration de base

# 网站信息配置
source: Website info configuration
fr_fr: Configuration des informations du site

# 加载动力版_notice3
source: Power Edition-->User Center-->All Station Download
fr_fr: Power Edition -> Centre utilisateur -> Toutes les stations Télécharger

# 加载动力版_notice2
source: This feature is only used for privatization deployments. Please make sure the backup file comes from
fr_fr: Cette fonctionnalité est uniquement utilisée pour les déploiements de privatisation. Assurez-vous que le fichier de sauvegarde provient de

# 加载动力版_notice1
source: Data on the content node and all additional tables [ZL_C_**] is cleared and some configurations are modified
fr_fr: Les données sur le nœud de contenu et toutes les tables supplémentaires [ZL_C _ **] sont effacées et certaines configurations sont modifiées

# 开始恢复
source: Start recovery
fr_fr: Démarrer la récupération

# 文件路径不能为空
source: The file path cannot be empty
fr_fr: Le chemin du fichier ne peut pas être vide

# 动力备份文件路径
source: Power backup file path, example:C:\File\Site.Tlp
fr_fr: Chemin du fichier de sauvegarde d'alimentation, exemple: C: \ File \ Site.Tlp

# 加载动力版
source: Loading Power Version
fr_fr: Version chargée

# 节点备份_notice5
source: [backup system database]
fr_fr: [Sauvegarder la base de données système]

# 节点备份_notice4
source: Data in [ZL_CommonModel] and all attached tables [ZL_C_**] will be cleared and we strongly recommend doing this before
fr_fr: Les données dans [ZL_CommonModel] et toutes les tables supplémentaires [ZL_C _ **] seront vidées et nous vous recommandons vivement de le faire avant.

# 节点备份_notice3
source: After the metadata is restored, the data in the system [ZL_Node, ZL_Node_ModelTemplate, ZL_Model, ZL_ModelField, ZL_UserPromotions, ZL_NodeRole, ZL_Pub] will be restored.
fr_fr: Une fois les métadonnées restaurées, les données du système [ZL_Node, ZL_Node_ModelTemplate, ZL_Model, ZL_ModelField, ZL_UserPromotions, ZL_NodeRole, ZL_Pub] seront restaurées.

# 节点备份_notice2
source: Please check whether there is a system folder and related files under the corresponding scheme directory (Template/ directory name /), the format is: [Template/{your directory name}/system]
fr_fr: Veuillez vérifier s’il existe un dossier système et les fichiers associés dans le répertoire schéma correspondant (Modèle / nom du répertoire /), le format est le suivant: [Modèle / {votre nom de répertoire} / système]

# 节点备份_notice1
source: Metadata refers to the relevant information of nodes, models, template Settings, member administrator rights and field Settings corresponding to the current template scheme
fr_fr: Les métadonnées font référence au noeud, au modèle, aux paramètres de modèle, aux droits d'administrateur de membre et aux paramètres de champ associés au modèle de modèle actuel.

# 备份文件
source: Backup file
fr_fr: Fichier de sauvegarde

# 删除备份
source: Delete backup
fr_fr: Supprimer la sauvegarde

# 数据恢复
source: Data Recovery
fr_fr: Récupération de données

# 没有备份数据
source: No backup data
fr_fr: Pas de données de sauvegarde

# 文件名称
source: File Name
fr_fr: Nom du fichier

# 文件类型
source: File Type
fr_fr: Type de fichier

# 文件大小
source: File Size
fr_fr: Taille du fichier

# 创建备份
source: Create backup
fr_fr: Créer une sauvegarde

# 备份列表
source: Backup list
fr_fr: Liste de sauvegarde

# 扩展功能
source: Extended function
fr_fr: Fonction étendue

# 节点备份
source: Node backup
fr_fr: Sauvegarde de nœud

# 源码探测速
source: Source detection speed
fr_fr: Vitesse de détection de la source

# 获取源码
source: Get the source code
fr_fr: Obtenir le code source

# 目标网址
source: Destination URL
fr_fr: URL de destination

# Access数据库
source: Access Database
fr_fr: Base de données d'accès

# Oracle数据库
source: Oracle Database
fr_fr: Base de données Oracle

# MYSQL数据库
source: MYSQL Database
fr_fr: Base de données MYSQL

# SQL数据库
source: SQL Database
fr_fr: Base de données SQL

# 保存连接
source: Save connection
fr_fr: Enregistrer la connexion

# 测试连接
source: Test connection
fr_fr: Test de connexion

# 测试结果
source: Test Results
fr_fr: Résultat du test

# 数据库
source: Database
fr_fr: Base de données

# 数据源管理
source: Data source management
fr_fr: Gestion des sources de données

# 没有任何数据
source: No data!
fr_fr: Pas de données!

# 创建者
source: Creator
fr_fr: Créateur

# 连接字符串
source: Connection string
fr_fr: Chaîne de connexion

# 添加新数据源
source: Add a new data source
fr_fr: Ajouter une nouvelle source de données

# 数据源列表
source: Data source list
fr_fr: Liste des sources de données

# 付费
source: pay
fr_fr: Payer

# 排序_notice
source: The higher the number, the higher the rank
fr_fr: Plus le nombre est élevé, plus le nombre est élevé.

# 模板目录
source: Template directory
fr_fr: Répertoire de modèles

# 授权方式
source: Way of authorization
fr_fr: Méthode d'autorisation

# 方案名称
source: Program name
fr_fr: Nom du programme

# 方案管理
source: Program management
fr_fr: Gestion de programme

# 云模板_notice3
source: Please wait for a few minutes, because it is a complete website program to download and need to verify the version information.
fr_fr: Étant donné qu'il s'agit d'un téléchargement de solution Web complète et que vous devez vérifier les informations de version, vous devez attendre quelques minutes, s'il vous plaît soyez patient!

# 云模板_notice2
source: Free cloud solutions can be downloaded from the cloud. Each solution is a complete website, including complete templates, column structure, labels and models, etc.
fr_fr: Les solutions en nuage peuvent être téléchargées gratuitement à partir du nuage. Chacun de ces sites constitue un site Web complet, comprenant des modèles complets, des structures de colonnes, des balises et des modèles, etc.

# 云模板_notice1
source: In order for everyone to build a website, we provide template solutions for free.
fr_fr: Afin de permettre à chacun de créer un site Web, nous proposons une solution de gabarit gratuite.

# 免费在线拖拽式云建站
source: Free online drag-and-drop cloud site
fr_fr: Station Yunjian remorquée en ligne gratuite

# 免费云建站
source: Free cloud site
fr_fr: Station Yunjian gratuite

# 模板云
source: Template Cloud - Create a new website with one click
fr_fr: Template Cloud - Créez un nouveau site Web en un clic

# 从云端下载模板方案
source: Download template scheme from the cloud
fr_fr: Téléchargez le modèle de modèle depuis le cloud

# 获取云模板
source: Get cloud template
fr_fr: Obtenir un modèle de nuage

# 数据源标签_notice
source: Please place the data source label
fr_fr: Veuillez placer l'étiquette de la source de données

# 页面头部_notice
source: Please enter the header Meta, title and JS or CSS resources to be imported, support tags
fr_fr: Veuillez saisir l'en-tête Meta, les titres et les ressources JS ou CSS à importer, ainsi que les tags de support.

# 页面底部_notice
source: It is recommended to put JS resources at the bottom to speed up page parsing and support tags.
fr_fr: Il est recommandé de placer les ressources JS en bas pour accélérer l'analyse des pages et les balises de support.

# 页面底部
source: Page bottom
fr_fr: Page du bas

# 页面头部
source: Page header
fr_fr: En-tête de page

# 数据源标签
source: Data source label
fr_fr: Libellé de la source de données

# 自由模板
source: Free template
fr_fr: Modèle gratuit

# 内容模板
source: Content template
fr_fr: Modèle de contenu

# 节点模板
source: Node template
fr_fr: Modèle de nœud

# 模板类型
source: Template type
fr_fr: Type de modèle

# 预览链接
source: Preview link
fr_fr: Lien de prévisualisation

# 页面名称
source: Page name
fr_fr: Nom de la page

# 添加页面
source: Add page
fr_fr: Ajouter une page

# 页面列表
source: Page list
fr_fr: Liste de pages

# 用户信息
source: User Info
fr_fr: Informations utilisateur

# 保存模板
source: Save template
fr_fr: Enregistrer le modèle

# 扩展函数
source: Extension function
fr_fr: Fonction d'extension

# 系统标签
source: System label
fr_fr: Étiquette du système

# 字段标签
source: Field label
fr_fr: Étiquette de champ

# 自定标签
source: Custom label
fr_fr: Étiquette personnalisée

# 编辑模板_notice
source: Tip: Template names cannot contain spaces. For security and specification, spaces are automatically filtered when saved.
fr_fr: Conseil: Les noms de modèle ne peuvent pas contenir d'espaces Pour des raisons de sécurité et de spécification, les espaces sont automatiquement filtrés lors de leur enregistrement.

# 编辑模板
source: Edit template
fr_fr: Modifier le modèle

# 保存风格
source: Save style
fr_fr: Enregistrer le style

# 风格名称
source: Style name
fr_fr: Nom du style

# 样式编辑
source: Style editing
fr_fr: Édition de style

# 请输入目录名称
source: Please enter the directory name
fr_fr: S'il vous plaît entrer un nom de répertoire

# 云模板下载
source: Cloud template download
fr_fr: Téléchargement du modèle Cloud

# 点击进入模板管理
source: Click to enter template management
fr_fr: Cliquez pour entrer dans la gestion des modèles

# 块颜色
source: Block color
fr_fr: Couleur de bloc

# 管理导航管理
source: Management
fr_fr: Gestion de la navigation

# 设定导航
source: Setting navigation
fr_fr: Réglage de la navigation

# 小
source: Small
fr_fr: Petit

# 中
source: Middle
fr_fr: Moyen

# 不支持
source: Not support
fr_fr: Non supporté

# 新窗口打开
source: Open in a new window
fr_fr: Nouvelle fenêtre s'ouvre

# 原窗口打开
source: Open in the original window
fr_fr: La fenêtre d'origine s'ouvre

# 用户权限_notice
source: * no limit if unchecked
fr_fr: * Décoché, sans limite

# 选择图标
source: Selection icon
fr_fr: Icône de sélection

# 文件路径_notice
source: *You can directly fill in the system file name for background access, such as [/manage/Config/SiteInfo.aspx] for system configuration, or enter external URL to submit
fr_fr: * Vous pouvez directement saisir le nom du fichier système pour l'accès en arrière-plan, tel que [/manage/Config/SiteInfo.aspx] pour la configuration du système, ou entrer une URL externe à soumettre.

# 添加导航
source: Add navigation
fr_fr: Ajouter la navigation

# 块大小
source: Block size
fr_fr: Taille de bloc

# 打开方式
source: Way of opening
fr_fr: Mode ouvert

# 是否推荐
source: Whether to recommend
fr_fr: Que ce soit à recommander

# 用户权限
source: User permissions
fr_fr: Droits d'utilisateur

# 文件路径
source: File path
fr_fr: Chemin du fichier

# 功能名称_notice1
source: Name cannot be empty!
fr_fr: Le nom ne peut pas être vide!

# 功能名称_notice
source: *Name that is easy to remember
fr_fr: * Nom facile à retenir

# 功能名称
source: Function name
fr_fr: Nom de la fonctionnalité

# 关联商品
source: Associated goods
fr_fr: Produits connexes

# 确认退货
source: Confirm return
fr_fr: Confirmer le retour

# 已退货
source: Returned
fr_fr: Rendu

# 已收货
source: received
fr_fr: Reçu

# 未发货
source: Not shipped
fr_fr: Pas expédié

# 已退款
source: refunded
fr_fr: Remboursé

# 退款中
source: Refunding
fr_fr: Remboursement

# 收款首款
source: First payment
fr_fr: Premier paiement

# 已支付
source: Paid
fr_fr: Payé

# 未支付
source: unpaid
fr_fr: Non payé

# 代理商代收
source: Agent collection
fr_fr: Collection d'agents

# 需预付
source: Prepaid
fr_fr: Prépayé

# 管理员确认
source: Administrator confirmation
fr_fr: Confirmation de l'administrateur

# 订单已付款
source: The order has been paid, waiting for shipment.
fr_fr: La commande a été payée, en attente de livraison

# 卖家确认发货
source: Seller confirms delivery
fr_fr: Livraison confirmée par le vendeur

# 买家确认收货
source: Buyer confirms receipt
fr_fr: L'acheteur confirme la réception

# 申请退款
source: Apply for a refund
fr_fr: Demander un remboursement

# 拒绝退款
source: Refuse to refund
fr_fr: Refuse de rembourser

# 确认退款
source: Confirm refund
fr_fr: Confirmer le remboursement

# 拒绝订单
source: Refuse order
fr_fr: Rejeter la commande

# Purse充值
source: Purse Recharge
fr_fr: Recharge de sac

# 零售价
source: retail price
fr_fr: Prix de détail

# 订单商品
source: Goods
fr_fr: Article de commande

# 收货地址
source: Shipping address
fr_fr: Adresse de livraison

# 所在地区
source: Area
fr_fr: Zone

# 收货人名
source: Consignee name
fr_fr: Nom du destinataire

# 支付状态
source: Payment status
fr_fr: Statut de paiement

# 索要发票
source: Ask for an invoice
fr_fr: Demander une facture

# 邮费
source: Postage
fr_fr: Frais de port

# 所属店铺_notice
source: Shop ID, 0 is the self-operated mall
fr_fr: Shop ID, 0 est le centre commercial auto-exploité

# 应付金额
source: Amount payable
fr_fr: Montant dû

# 订单类型
source: Order type
fr_fr: Type de commande

# 代购
source: Purchasing agency
fr_fr: Achat

# 云购订单
source: Cloud purchase order
fr_fr: Bon de commande Cloud

# 域名
source: Domain Name
fr_fr: Nom de domaine

# 旅游
source: Tourism
fr_fr: Voyage

# 航班
source: Flight
fr_fr: Vol

# 酒店
source: Hotel
fr_fr: Hôtel

# 普通订单
source: Regular orders
fr_fr: Ordre Ordinaire

# 充值
source: Recharge
fr_fr: Recharger

# 物流信息
source: Logistics Info
fr_fr: Informations logistiques

# 创建订单
source: Create Order
fr_fr: Créer une commande

# 取消停售
source: Cancel the discontinued
fr_fr: Annuler l'arrêt

# 停售
source: Stop selling
fr_fr: Abandonné

# 所在店铺
source: Store
fr_fr: Magasin

# 发布时间
source: Release time
fr_fr: Temps de libération

# 发布者
source: Publisher
fr_fr: Éditeur

# 商品概览
source: Product overview
fr_fr: Aperçu du produit

# 自营商城
source: Self-operated mall
fr_fr: Centre commercial auto-exploité

# 待审
source: Pending Audit
fr_fr: En attente

# 已审
source: Already Audit
fr_fr: Procès

# 发布内容默认状态
source: Default status for publishing content
fr_fr: Publier le contenu par défaut

# 是否前台审核互动
source: Whether the front desk audit interaction
fr_fr: Si l'interaction de vérification de la réception

# 管理员角色设置
source: Administrator role Settings
fr_fr: Paramètres du rôle d'administrateur

# 添加同名用户
source: Add a user with the same name (automatically create a user with the same administrator name)
fr_fr: Ajouter un utilisateur avec le même nom (créer automatiquement un utilisateur avec le même nom d'administrateur)

# 允许多人同时使用
source: Allow multiple simultaneous logins with this account
fr_fr: Autoriser plusieurs personnes à se connecter avec ce compte en même temps

# 允许管理员修改密码
source: Allow administrator to change password
fr_fr: Autoriser les administrateurs à modifier les mots de passe

# 是否锁定
source: Lock or not (super admin is not allowed to lock)
fr_fr: S'il faut verrouiller (le super administrateur n'autorise pas le verrouillage)

# 是否启用个性桌面
source: Whether to enable personalized desktop
fr_fr: Activer ou non le bureau personnalisé

# 选项设置
source: Option settings
fr_fr: Paramètres d'option

# 更改组织
source: Change organization
fr_fr: Changer d'organisation

# 所属组织
source: organisation
fr_fr: Organisation affiliée

# 清除
source: Clear
fr_fr: Effacer

# 默认场景
source: Default scene
fr_fr: Scène par défaut

# 场景设置
source: Scene setting
fr_fr: Mise en scène

# 二级密码_notice
source: Development center and other enhancements need to verify this password, initially 123456.
fr_fr: Les fonctions promotionnelles telles que le centre de développement doivent vérifier ce mot de passe, initialement 123456

# 二级密码
source: Secondary password
fr_fr: Mot de passe secondaire

# 确认密码_notice
source: Confirm that the password must be the same as the password.
fr_fr: Confirmer le mot de passe doit être compatible avec le mot de passe

# 新密码_notice
source: Administrator password characters should be between 6 and 18.
fr_fr: Le mot de passe administrateur doit comporter entre 6 et 18 caractères.

# 新密码
source: new password
fr_fr: Nouveau mot de passe

# 真实姓名_notice
source: Real name must be at least 2 characters and no more than 20 characters.
fr_fr: Le vrai nom doit être supérieur ou égal à 2 caractères et ne peut dépasser 20 caractères.

# 管理员名称_notice
source: The administrator name must be at least 2 characters and no more than 20 characters.
fr_fr: Le nom de l'administrateur doit comporter plus de 2 caractères et ne peut dépasser 20 caractères.

# 审核权限
source: Review permissions
fr_fr: Autorité d'audit

# 角色设置
source: Role setting
fr_fr: Réglage du rôle

# 编辑管理员
source: Edit manager
fr_fr: Modifier le gestionnaire

# 最近活跃时间
source: Last active time
fr_fr: Temps actif

# 区域订单权限
source: Regional order authority
fr_fr: Autorité de commande

# 关联会员
source: Associated member
fr_fr: Membre associé

# 最近IP
source: Recent IP
fr_fr: IP récente

# 上次修改密码时间
source: Last password change time
fr_fr: Dernier changement de mot de passe

# 全选
source: select all
fr_fr: Sélectionner tout

# 添加管理员
source: Add Administrator
fr_fr: Ajouter un administrateur

# 手机号码
source: cellphone number
fr_fr: Numéro de portable

# 保存会员信息
source: Save member info
fr_fr: Enregistrer les informations

# 身份证号码
source: identification number
fr_fr: Numéro d'identification

# 号码
source: Number
fr_fr: Nombre

# 头像地址
source: Head portrait address
fr_fr: Adresse de l'avatar

# 推荐人
source: Referrer
fr_fr: Référent

# 出生日期
source: date of birth
fr_fr: Date de naissance

# 女
source: female
fr_fr: Femme

# 男
source: male
fr_fr: Mâle

# 所属会员组
source: Member group
fr_fr: Groupe de membres

# 邮箱已被注册
source: Email has been registered!
fr_fr: La boîte aux lettres a été enregistrée!

# 随机密码
source: Random password
fr_fr: Mot de passe aléatoire

# 用户密码
source: Password
fr_fr: Mot de passe utilisateur

# 访问
source: access
fr_fr: Accès

# 主页
source: Homepage
fr_fr: Page d'accueil

# 解锁
source: Unlock
fr_fr: Déverrouiller

# 来自
source: From
fr_fr: À partir de

# 会员概览
source: Member overview
fr_fr: Aperçu des membres

# 备注买家可见
source: Remarks (buyer visible)
fr_fr: Remarques (visibles pour les acheteurs)

# 满
source: Enough
fr_fr: Plein

# 件数金额
source: Free by number and amount
fr_fr: Nombre de pièces + montant

# 金额包邮
source: Postage free by the amount
fr_fr: Montant

# 计件包邮
source: Postage free by number of packages
fr_fr: Pièce

# 不包邮
source: Not free postage
fr_fr: Pas d'expédition

# 运费_notice
source: yuan,Each additional item is subject to freight.
fr_fr: Yuan, chaque personne supplémentaire doit être facturée

# 运费
source: Freight
fr_fr: Fret

# 设置运费
source: Set Freight
fr_fr: Définir les frais d'expédition

# 按件数
source: By number of pieces
fr_fr: Par nombre de pièces

# 运费模板管理
source: Freight Template Management
fr_fr: Gestion des modèles de fret

# 默认货币_notice
source: There can only be one default currency, and its exchange rate is used for foreign currency settlement.
fr_fr: Il ne peut y avoir qu'une seule devise par défaut et son taux de change est utilisé pour le règlement en devise étrangère.

# 默认货币
source: Default currency
fr_fr: Devise par défaut

# 当前汇率_notice
source: Set the exchange rate relationship between the current currency and the RMB, for example, the current currency is the US dollar. Assuming the US dollar is 1:6.3 for the renminbi, the exchange rate here is “6.3”;
fr_fr: Définissez la relation de taux de change entre la devise actuelle et le RMB. Par exemple, la devise actuelle est le dollar américain. En supposant que le dollar américain soit de 1: 6,3 pour le renminbi, le taux de change ici est de «6,3»;

# 货币符号_notice
source: Set the display symbol of the current currency, and display the corresponding symbol before the front item price, such as RMB using the ¥ symbol;
fr_fr: Définissez le symbole d'affichage de la devise actuelle et affichez le symbole correspondant avant le prix du produit de référence, tel que RMB à l'aide du symbole ¥;

# 捷克克朗
source: Czech Koruna
fr_fr: Couronne tchèque

# 挪威克朗
source: Norwegian krone
fr_fr: Couronne norvégienne

# 丹麦克朗
source: Danish Krone
fr_fr: Couronne danoise

# 瑞典克朗
source: Swedish Krona
fr_fr: Couronne suédoise

# 瑞士法郎
source: Swiss Franc
fr_fr: Franc suisse

# 马元
source: ringgit
fr_fr: Ma Yuan

# 新西兰元
source: New Zealand dollar
fr_fr: Dollar néo-zélandais

# 新加坡元
source: Singapore dollar
fr_fr: Dollar de Singapour

# 韩元
source: won
fr_fr: Won coréen

# 新台币
source: New Taiwan dollar
fr_fr: Nouveau dollar de Taiwan

# 港币
source: Hong Kong dollar
fr_fr: Dollar de Hong Kong

# 卢布
source: Ruble
fr_fr: Rouble

# 澳元
source: Australian dollar
fr_fr: Dollar australien

# 加拿大元
source: Canadian dollar
fr_fr: Dollar canadien

# 英镑
source: pound
fr_fr: Sterling

# 人民币
source: RMB
fr_fr: Renminbi

# 只
source: one
fr_fr: Seulement

# 罐
source: can
fr_fr: Peut

# 箱
source: box
fr_fr: Boîte

# 包
source: package
fr_fr: Forfait

# 原料名称
source: Raw Material Name
fr_fr: Nom de la matière première

# 确定要删除吗
source: Are you sure you want to delete it?
fr_fr: Êtes-vous sûr de vouloir supprimer?

# 原料列表
source: Raw Material List
fr_fr: Liste des matières premières

# 添加原料
source: Add the raw material
fr_fr: Ajout de matières premières

# 删除选中货币
source: Delete selected currency
fr_fr: Supprimer la devise sélectionnée

# 当前汇率
source: Current exchange rate
fr_fr: Taux de change actuel
