Repository: zoomla/CMS-Publish
Catalog: Zoomla逐浪CMS2_X3.9.7正式版/WebSite/App_GlobalResources/L.*.resx
Languages: fr_fr

# 复制代码
source: Copy the code
fr_fr: Replication Code

# 全屏
source: Full screen
fr_fr: Plein écran

# 高清屏幕
source: HD screen
fr_fr: Écran HD

# 传统电脑
source: Traditional computer
fr_fr: Ordinateur traditionnel

# 窄屏设备
source: Narrow screen electronics
fr_fr: Dispositif à écran étroit

# 平板
source: tablet PC
fr_fr: Planche

# 标准居中
source: Standard centered
fr_fr: Centre standard

# 自适应
source: Adaptive
fr_fr: Adaptatif

# 布局
source: layout
fr_fr: Disposition

# 设备_notice
source: The number of paragraphs in the box should match the number of columns. If you select 6 columns, you should fill in: 2*2*2*2*2*2 or: 1*1*1*1*4*4( It does not exceed the total number of grid systems 12).
fr_fr: Les paragraphes numériques de la case doivent correspondre au nombre de colonnes et, si l 'option 6 est choisie, doivent se lire comme suit: 2 * 2 * 2 * 2 * 2 * 2 * 2 * 2 * 2 ou 1 * 1 * 1 * 1 * 1 * 4 * 4 (au maximum du nombre total de grilles 12).

# 设备
source: equipment
fr_fr: Matériel

# 列数
source: The number of columns
fr_fr: Nombre de colonnes

# 外部框架
source: External frame
fr_fr: Cadre externe

# 清空回收站
source: Empty the recycle bin
fr_fr: Station de récupération

# 还原选中
source: Restore the selected item
fr_fr: Sélection de réduction

# 彻底删除选中
source: Delete the selected item completely
fr_fr: Supprimer complètement

# 不生成静态页
source: The node is configured not to generate static pages
fr_fr: Le noeud est configuré pour ne pas générer de page statique

# 不可生成
source: Cannot generate
fr_fr: Non générateur

# 浏览数
source: Number of visits
fr_fr: Nombre de navigation

# 内容概览
source: Content overview
fr_fr: Vue d 'ensemble

# 置顶
source: Topping
fr_fr: TOP

# 内容排序
source: Content sorting
fr_fr: Tri de contenu

# 推送内容
source: Push content
fr_fr: Contenu

# 互动名称
source: Interactive name
fr_fr: Nom interactif

# 互动管理
source: Interactive management
fr_fr: Gestion interactive

# 互动模块配置
source: Interactive module configuration
fr_fr: Configuration de module interactif

# 初始全站数据
source: *Initial total station data
fr_fr: * Données brutes initiales

# 节点回收站
source: Node recycle bin
fr_fr: Station de récupération de noeuds

# 内容回收站
source: Content recycle bin
fr_fr: Station de récupération de contenu

# 信息列表
source: Info list
fr_fr: Liste d 'informations

# 返回
source: Return
fr_fr: Retour

# 是否需要登录
source: Whether need to log in to
fr_fr: Connecter

# 是否需要验证码_notice
source: Enable verification code to prevent hanging tickets
fr_fr: Activation d 'un code d' authentification pour empêcher une brosse de suspension

# 是否需要验证码
source: Whether a verification code is required
fr_fr: Code d 'authentification

# 达到次数提示_notice
source: The number of submissions by this user has reached the limit!
fr_fr: Le nombre maximum d 'informations fournies par l' utilisateur a été atteint!

# 达到提交次数提示
source: Reach the number of submissions
fr_fr: Nombre de présentations

# 秒
source: second
fr_fr: Seconde

# 隔多久可重复提交
source: How often can it be repeated
fr_fr: Combien de temps puis - je répéter?

# 用户可提交次数_notice
source: The maximum number of times a user of the same identity can vote,0 is unlimited
fr_fr: Un utilisateur de même identité peut voter plusieurs fois au maximum

# 用户可提交次数
source: Number of times a user can submit
fr_fr: Nombre d 'utilisateurs

# 用户校验
source: User validation (user login detection should be enabled)
fr_fr: Vérification d 'utilisateur

# 校验
source: check
fr_fr: Vérification

# 身份校验
source: Identity check
fr_fr: Vérification d 'identité

# 投票限制
source: Voting restrictions
fr_fr: Limitation des votes

# 互动描述
source: Interaction description
fr_fr: Description interactive

# 结束时间_notice
source: Please do not fill in if no restrictions
fr_fr: Ne remplissez pas, s' il vous plaît.

# 是否需要审核
source: Whether need to review
fr_fr: Nécessité d 'un audit

# 调用信息提交标签_notice
source: Set the label to be called in the template
fr_fr: Définir une étiquette à appeler dans une étiquette ou un modèle

# 调用信息提交标签
source: Call the information submission label
fr_fr: étiquette de soumission d 'informations d' appel

# 自定义信息提交模板
source: Customize the information submission template
fr_fr: Modèle de présentation d 'informations personnalisées

# 圆形
source: circular
fr_fr: Rond

# 柱状
source: columnar
fr_fr: Colonne

# 无
source: none
fr_fr: Néant

# 生成投票显示
source: Generate poll display
fr_fr: Génération d 'affichage de vote

# 是否开启前台管理
source: Whether to open the front management
fr_fr: Gestion de réception

# 是否公开
source: Whether the public
fr_fr: Public

# 自定义调用互动标签
source: Custom call interaction tags
fr_fr: Appel personnalisé d 'étiquettes interactives

# 互动模板地址_notice
source: If it is empty when adding, it is automatically created.
fr_fr: Création automatique si elle est vide lors de l 'ajout

# 互动模板地址
source: Address of the interactive template
fr_fr: Adresse du modèle interactif

# 保留天数信息
source: Retain days info
fr_fr: Informations sur le nombre de jours réservés

# 为空则默认跳转
source: Default jump if empty
fr_fr: Saut par défaut pour vide

# 提交完毕跳转地址
source: The address to jump to after submitting
fr_fr: Adresse de saut

# 可审核
source: Allowed to audit
fr_fr: Audit

# 可删除
source: Allowed to deleted
fr_fr: Effacer

# 可修改
source: Allowed to modified
fr_fr: Modifiable

# 可查看
source: Allow to see
fr_fr: Consultable

# 前台权限
source: Front desk authority
fr_fr: Prérogative

# 满意度
source: Packaging satisfaction, delivery satisfaction, delivery satisfaction
fr_fr: Satisfaction d 'emballage

# 不可修改
source: (Can not be modified)
fr_fr: (non modifiable)

# 表单
source: Form
fr_fr: Formulaire

# 评星
source: Evaluation of the star
fr_fr: Star

# 互动模块名称
source: Name of interactive module
fr_fr: Module interactif

# 互动模块名称不能为空
source: The name of interactive module cannot be empty!
fr_fr: Le nom du module interactif ne peut pas être vide!

# 保存表单
source: Save form
fr_fr: Enregistrer le formulaire

# 右对齐
source: Align right
fr_fr: Alignement à droite

# 居中
source: Centered
fr_fr: Centre

# 左对齐
source: Align left
fr_fr: Alignement à gauche

# 文字对齐方式
source: Text alignment
fr_fr: Alignement de texte

# 图片链接
source: Image link
fr_fr: Liens

# 下拉
source: Drop down
fr_fr: Tirez!

# 多选
source: Multi-select
fr_fr: Multiple

# 单选
source: Radio
fr_fr: Single

# 单选选项配置
source: Radio option configuration
fr_fr: Configuration d 'options

# 文本
source: Text
fr_fr: Texte

# 组件类型
source: Component type
fr_fr: Type de composant

# 大尺寸
source: Large size
fr_fr: Grande taille

# 标准尺寸
source: Standard size
fr_fr: Taille standard

# 小尺寸
source: Small size
fr_fr: Petite taille

# 组件大小
source: Component size
fr_fr: Taille du composant

# 这个是必填项
source: This is required
fr_fr: Voici l 'élément à remplir

# 必填设置
source: Mandatory Settings
fr_fr: Paramètres obligatoires

# 联系人组件
source: Contact component
fr_fr: Ensemble de contact

# 文字
source: Text
fr_fr: Texte

# 图片
source: Image
fr_fr: Photo.

# 下拉选项
source: Drop-down options
fr_fr: Options descendantes

# 多选项
source: Multiple options
fr_fr: Options multiples

# 单选项
source: Single option
fr_fr: Options uniques

# 多行文本
source: Multi-line text
fr_fr: Texte multiligne

# 单行文本
source: Single-line text
fr_fr: Texte monoligne

# 表单组件
source: Form components
fr_fr: Ensemble de formulaire

# 描述文字
source: Descriptive text
fr_fr: Texte de description

# 编辑组件
source: Edit component
fr_fr: Éditeur

# 添加组件
source: Add the component
fr_fr: Ensemble d 'ajout

# 表单设置
source: Form settings
fr_fr: Paramètres de formulaire

# 满意度调研
source: Zoomla Annual meeting satisfaction survey
fr_fr: La satisfaction des vagues

# 项目图标
source: Project icon
fr_fr: Icône de projet

# 是否可以批量添加
source: Determine if the user center can be added in bulk
fr_fr: Déterminer si un centre utilisateur peut être ajouté en lots

# 是否批量添加
source: Batch add or not
fr_fr: Ajout de volume

# 确定模型是否可以复制
source: Determine if the model can be replicated
fr_fr: Pour déterminer si le modèle peut être reproduit

# 是否复制
source: Whether to copy
fr_fr: Si copier

# 项目单位不能为空
source: Project units cannot be empty
fr_fr: Les unités de projet ne sont pas vides.

# 项目单位
source: Project Unit
fr_fr: Unité de projet

# 项目名称不能为空
source: The project name cannot be empty！
fr_fr: Le nom du projet ne peut pas être vide!

# 互动类型
source: The interactive type
fr_fr: Type d 'interaction

# 数据表名不能为空
source: The data table name cannot be empty!
fr_fr: Le nom de la table ne doit pas être vide!

# 表名重复
source: The table name repetition!
fr_fr: Répétez le nom de la table!

# 创建的数据表名
source: The name of the Created data table
fr_fr: Nom de table de données

# 模型名称不能为空
source: Model name cannot be empty!
fr_fr: Le nom du modèle ne peut pas être vide!

# 编辑模型
source: Edit model
fr_fr: Édition de modèles

# 停止采集
source: Stop collecting
fr_fr: Arrêter la collecte

# 当前日志为空
source: Current log is empty!
fr_fr: Le journal actuel est vide!

# 检索日志
source: Retrieve logs
fr_fr: Journal de recherche

# 当前日期
source: Current Date
fr_fr: Date actuelle

# 当前管理员名
source: Current administrator name
fr_fr: Nom de l 'administrateur actuel

# 指定值
source: Designation value
fr_fr: Valeur spécifiée

# 使用默认值
source: Use default value
fr_fr: Utiliser une valeur par défaut

# 赋值规则
source: Assignment Rule
fr_fr: Règles d 'attribution

# 字段名称
source: Field Name
fr_fr: Nom du champ

# 系统字段
source: System Field
fr_fr: Champ système

# 筛选链接
source: Filter link
fr_fr: Lien de filtre

# URL_notice1
source: The link is the URL of the article that needs to be collected. Example
fr_fr: Les liens renvoient au site Web de l 'article à recueillir, sous forme d' exemples:

# URL_notice2
source: Destination URL, Each line is distinguished by a carriage return. Example:
fr_fr: Cette zone de liste est une liste d 'adresses à recueillir, séparée par un véhicule de retour, dans un format d' exemple:

# 链接后填充
source: Fill after link
fr_fr: Remplissage du lien

# 链接前填充
source: Fill before link
fr_fr: Remplissage avant lien

# 字符正则
source: Character regular
fr_fr: Caractère normal

# 必须包含指定字符
source: Must contain the specified character
fr_fr: Doit contenir des caractères spécifiés

# 列表结束代码
source: List end code
fr_fr: Code de fin de liste

# 列表开始代码
source: List start code
fr_fr: Start Code

# 列表设置
source: List Setting
fr_fr: Paramètres de liste

# 添加采集链接
source: Add Collection Iink
fr_fr: Ajouter un lien d 'acquisition

# 添加采集项目
source: Add Collection Item
fr_fr: Ajouter un élément de collecte

# WebSite_notive
source: Please copy the value into the corresponding site cookie
fr_fr: Copier la valeur de cookies sur le site correspondant

# 网站登录_note
source: If you need to verify the identity of the website, you must set cookies in order to log in.
fr_fr: Si un site Web doit authentifier des informations d 'identité, il faut mettre en place des cookies pour la collecte d' accès

# 网站登录
source: Website login
fr_fr: Site Web

# 自动获取
source: Automatic acquisition
fr_fr: Acquisition automatique

# 编码选择
source: Coding choice
fr_fr: Coding Selection

# 采集
source: Collection
fr_fr: Cueillir

# 入库节点
source: Inbound node
fr_fr: Noeud d 'entrée

# 目标模型
source: Target model
fr_fr: Modèle cible

# 采集管理
source: Collection management
fr_fr: Gestion d 'acquisition

# Collect_odd
source: Abnormal collection: The value is abnormal. For details, see the error message.
fr_fr: Anomalie d 'acquisition

# Collect_success
source: Successful acquisition: normal acquisition and addition to the database
fr_fr: Acquisition réussie: acquisition normale et ajout à la base de données

# Collect_empty
source: The information is empty: the URL is incorrect, or the target page does not exist.
fr_fr: L 'information est vide: le site Web est incorrect ou la page cible n' existe pas

# Collect_help
source: Help note: After the acquisition is completed, the following three states will be returned.
fr_fr: Note d 'aide: une fois la collecte terminée, les trois conditions suivantes sont rétablies

# Collect_notice
source: [Tip] The system has started multi-thread mode, you can leave this page to continue other operations, the collection task will be completed automatically...
fr_fr: Le système a démarré un mode multifilière, vous pouvez quitter cette page pour poursuivre d 'autres opérations, la tâche de collecte sera automatiquement achevée...

# 保存信息
source: Save info
fr_fr: Enregistrer des informations

# 信息提示
source: Message Notification
fr_fr: Infobulle

# 结束字符串
source: String end
fr_fr: Fin de chaîne

# 开始字符串
source: String start
fr_fr: Début de chaîne

# 值处理
source: Value processing
fr_fr: Traitement de valeur

# 内容过滤
source: Content filtering
fr_fr: Filtrage de contenu

# 元素类型
source: Element type
fr_fr: Type d 'élément

# 采集配置字段设置
source: Collection configuration field settings
fr_fr: Paramètres de champ de configuration d 'acquisition

# 清空队列
source: Empty queue
fr_fr: Dégagez la file.

# 采集状态
source: Collection status
fr_fr: état d 'acquisition

# 采集网站
source: Collection website
fr_fr: Site Web

# 采集队列
source: Collection queue
fr_fr: File d 'attente

# Join采集_note
source: Join the collection queue: add the task to the queue and wait for it to complete the acquisition.
fr_fr: Ajouter la tâche à la file d 'attente en attendant son acquisition

# Restart采集_note
source: Restart acquisition: the collection task in the queue will be cleared (if there is an ongoing task) and the acquisition will begin
fr_fr: Reprise de la collecte: nettoyage des tâches de collecte dans la file d 'attente (s' il y a des tâches en cours) et commencement de la collecte

# 加入采集队列
source: Join the collection queue
fr_fr: Rejoins la file d 'attente.

# 重新开始采集
source: Start collecting again
fr_fr: Redémarrer

# 最后采集时间
source: Final collection time
fr_fr: Temps de capture final

# 所属模型
source: Model
fr_fr: Modèle

# 所属栏目
source: Affiliation
fr_fr: Colonnes

# 采集网站名称
source: Collect site name
fr_fr: Nom du site

# 开始采集项目
source: Start collecting projects
fr_fr: Lancement du projet de collecte

# CreateHC_note2
source: A reasonable static release will improve access efficiency, but it will also result in cache and management costs.
fr_fr: Une émission statique rationnelle améliore l 'efficacité de l' accès, mais entraîne aussi des coûts de mise en mémoire cache et de gestion.

# CreateHC_note1
source: If a column is selected, only the content under the selection column is generated; if the directly generated column is not selected, the content of the entire site is generated.
fr_fr: Si vous sélectionnez une colonne, seul le contenu de la colonne de sélection est généré; si vous ne sélectionnez pas le contenu directement généré, le contenu de la station entière est généré.

# 确定要删除此模型吗
source: Are you sure you want to delete this model?
fr_fr: Voulez - vous vraiment supprimer ce modèle

# 数据
source: Data
fr_fr: Données

# 确定要批量移除吗
source: Are you sure you want to bulk remove?
fr_fr: Vous êtes sûr de vouloir l 'enlever?

# 添加互动
source: Add Interactive
fr_fr: Ajouter une interaction

# 互动模块
source: Interactive Module
fr_fr: Module interactif

# 发件信息
source: Shipping Info
fr_fr: Envoyer un message

# 没有内容
source: No content
fr_fr: Non.

# 请选择操作项
source: Please select an action item
fr_fr: Veuillez sélectionner l 'opérateur

# 删除评论
source: Delete Comment
fr_fr: Delete

# 子专题
source: Subtopic
fr_fr: Sous - thème

# 根
source: Root
fr_fr: Racine

# 专题描述
source: Topic description
fr_fr: Description du sujet

# 专题目录
source: Topic Directory
fr_fr: Table des matières

# 专题名称
source: Topic Name
fr_fr: Titre du sujet

# 暂时没有专题类别
source: No topic category temporarily
fr_fr: Pour l 'instant, il n' y a pas de catégorie thématique.

# 正在推送文章中
source: Pushing article
fr_fr: En train de pousser l 'article

# 未选择需要推送的节点
source: Not selected any node to push
fr_fr: Aucun noeud à pousser n 'a été sélectionné

# 请选择需推送的节点
source: Please select the node to push
fr_fr: Veuillez sélectionner le noeud à pousser

# 该栏目未绑定模板_是否立即绑定
source: This section is not bound to the template, is it bound immediately?
fr_fr: Cette rubrique n 'est pas liée au modèle, si elle est liée immédiatement

# 无目标行不处理
source: No target line, no processing
fr_fr: Ligne sans but

# 未选择文章
source: No article selected
fr_fr: Article non sélectionné

# 执行时间无效
source: Invalid execution time
fr_fr: Délai d 'exécution nul

# 创建任务
source: Create Task
fr_fr: Créer une tâche

# 执行时间
source: Execution Time
fr_fr: Temps d 'exécution

# 确定要批量拒绝吗
source: Are you sure you want to reject in bulk
fr_fr: Vous êtes sûr de vouloir refuser?

# 确定要批量审批吗
source: Are you sure you want to approve in bulk
fr_fr: Êtes - vous sûr de vouloir une autorisation?

# 请选择内容
source: Please select content
fr_fr: Veuillez sélectionner le contenu

# 你确定要取消审核选中内容吗
source: Are you sure you want to un-check the selected content
fr_fr: Vous êtes sûr de vouloir annuler la sélection?

# 你确定要审核选中内容吗
source: Are you sure you want to review the selected content
fr_fr: Êtes - vous sûr de vouloir vérifier la sélection?

# 请选择审核项
source: Please select an audit item
fr_fr: Veuillez sélectionner l 'élément de vérification

# 你确定要修改选中内容吗
source: Are you sure you want to modify the selection
fr_fr: Voulez - vous vraiment modifier le contenu sélectionné

# 请选择修改项
source: Please select a modification
fr_fr: Veuillez sélectionner les modifications

# 请选择添加到专题的内容
source: Please select the content added to the topic
fr_fr: Veuillez choisir le contenu à ajouter au sujet

# 请选择移动项
source: Please select a mobile item
fr_fr: Sélectionnez l 'élément mobile

# 你确定要取消所有选择项推荐吗
source: Are you sure you want to cancel all selections
fr_fr: Vous êtes sûr de vouloir annuler toutes les options?

# 你确定要将所有选择项设为推荐吗
source: Are you sure you want to make all the choices a recommendation
fr_fr: Voulez - vous vraiment recommander toutes les options

# 请选择项
source: Please select an item
fr_fr: Veuillez sélectionner

# 你确定要将所有选择项放入回收站吗
source: Are you sure you want to put all the choices in the recycle bin
fr_fr: Vous êtes sûr de vouloir mettre toutes les options à la station de récupération?

# 请选择删除项
source: Please select delete item
fr_fr: Veuillez sélectionner la suppression

# 你确定将该数据删除到回收站吗
source: Are you sure you want to delete this data to the recycle bin
fr_fr: Voulez - vous vraiment effacer les données à la station de récupération

# 双击跳过预优化
source: Double click to skip pre-optimization
fr_fr: Double - click Jump Pre - Optimization

# 黄页配置
source: Yellow Page Configuration
fr_fr: Page jaune

# 用户画像
source: User Portrait
fr_fr: Image utilisateur

# 退出系统
source: Exit System
fr_fr: Système de sortie

# 会员中心
source: Member Centre
fr_fr: Centre d 'affiliation

# 网站首页
source: Website Homepage
fr_fr: Site Web

# 微建站
source: Micro-building Station
fr_fr: Microstation

# 动力配置
source: Power Configuration
fr_fr: Configuration dynamique

# 资源管理
source: Resource Management
fr_fr: Gestion des ressources

# 模板类别
source: Template Category
fr_fr: Type de modèle

# 动力模板
source: Power Template
fr_fr: Modèle dynamique

# 新建样式
source: New Style
fr_fr: Nouveau style

# 呈现管理
source: Presentation Management
fr_fr: Gestion de présentation

# 发布视频
source: Post Video
fr_fr: Diffusion vidéo

# 头条配置
source: Headline Configuration
fr_fr: Configuration de la tête

# 历史推送
source: Historical Push
fr_fr: Historique

# API列表
source: API List
fr_fr: Liste API

# 添加设备
source: Add Device
fr_fr: Dispositif d 'ajout

# 在线监控
source: Online Monitoring
fr_fr: Surveillance en ligne

# 模拟打印
source: Analog Printing
fr_fr: Impression analogique

# 订单输出
source: Order Output
fr_fr: Output

# 设备列表
source: Device List
fr_fr: Liste de périphériques

# 部门图表
source: Department Chart
fr_fr: Diagramme sectoriel

# 部门列表
source: Department List
fr_fr: Liste sectorielle

# 创建企业
source: Create a Enterprise
fr_fr: Création d 'entreprise

# 公司认证
source: Company Certification
fr_fr: Certification des sociétés

# 申请管理
source: Application Management
fr_fr: Gestion des demandes

# 话题管理
source: Topic Management
fr_fr: Gestion de thème

# 编辑统计
source: Edit Statistics
fr_fr: Statistiques

# 时间统计
source: Time Statistics
fr_fr: Statistiques du temps

# 创建问题
source: Create Problem
fr_fr: Question de création

# 扩展字段
source: Expansion Field
fr_fr: Champ étendu

# 类别字典
source: Category Dictionary
fr_fr: Dictionnaire de catégories

# 客户档案
source: Customer File
fr_fr: Fiche client

# 充值赠送
source: Recharge Gift
fr_fr: Supplement

# PayPal国际支付
source: PayPal International Payment
fr_fr: Paypal international

# PC端微信支付
source: PC-side WeChat Payment
fr_fr: Paiement par micromessagerie

# APP微信支付
source: APP WeChat Payment
fr_fr: App micromessagerie

# 节点ID或名称
source: Node ID or Name
fr_fr: ID ou nom de noeud

# 场景名称或用户名
source: Scene Name or Username
fr_fr: Nom d 'utilisateur

# 云端模板
source: Cloud Template
fr_fr: Modèle Cloud

# 专题迁移
source: Topic Migration
fr_fr: Migration thématique

# 版权收益
source: Copyright Revenue
fr_fr: Copyright

# 我的授权
source: My Authorization
fr_fr: Mon mandat.

# 作品镜像
source: Mirror Image
fr_fr: Miroir

# 作品列表
source: List of Works
fr_fr: Liste des oeuvres

# 添加作品
source: Add a Work
fr_fr: Ajout

# 搜索关键词库
source: Search Keyword Library
fr_fr: Recherche de dictionnaires clés

# 用户作品
source: User work
fr_fr: Utilisateur

# 名片模板
source: Business Card Template
fr_fr: Modèle de carte de visite

# 名片设计
source: Business Card Design
fr_fr: Carte de visite

# 图表管理
source: Chart Management
fr_fr: Gestion de diagramme

# 广告申请
source: Advertising Application
fr_fr: Demande de publicité

# 图标管理
source: Icon Management
fr_fr: Gestion d 'icônes

# 字体管理
source: Font Management
fr_fr: Gestion de polices

# 移动开发
source: Mobile Development
fr_fr: Développement mobile

# 概览
source: Overview
fr_fr: Vue d 'ensemble

# 服饰鞋帽
source: Clothes and Shoes
fr_fr: Chapeau de chaussure

# 回答列表
source: Answer List
fr_fr: Liste des réponses

# FTP管理
source: FTP Management
fr_fr: Gestion FTP

# 科目管理
source: Subject Management
fr_fr: Gestion des programmes

# 快速检索
source: Quick Search
fr_fr: Recherche rapide

# 门户管理
source: Portal Management
fr_fr: Gestion de portail

# 办公平台
source: Office Platform
fr_fr: Plate - forme de bureau

# 字库列表
source: Font List
fr_fr: Liste de base de données

# 平台接口
source: Platform Interface
fr_fr: Interface de plate - forme

# 系统邮件模板
source: System Mail Template
fr_fr: Modèle de courrier

# 邮件签名
source: Mail Signature
fr_fr: Signature de courrier

# 邮件订阅
source: Mail Subscription
fr_fr: Abonnement au courrier

# 验证邮件
source: Verify Mail
fr_fr: Authentification de courrier

# 打印流水
source: Print Flow
fr_fr: Imprimante

# 补录订单
source: Supplement Order
fr_fr: Complementary Order

# 订单结算
source: Order Settlement
fr_fr: Règlement des commandes

# 返修退货
source: Rework or Return
fr_fr: Restitution

# 申购订单
source: Purchase Order
fr_fr: Commandes

# 捐赠订单
source: Donation Order
fr_fr: Ordre de donation

# 其它扩展
source: Other Extensions
fr_fr: Autres extensions

# 店铺商品
source: Store Goods
fr_fr: Marchandise de magasin

# 促销列表
source: Promotion List
fr_fr: Liste de promotion

# 促销组合
source: Promotional Combination
fr_fr: Promotion

# 单品组合
source: Single Product Combination
fr_fr: Assemblage monotone

# 原料管理
source: Raw Material Management
fr_fr: Gestion des matières premières

# 送货员
source: Deliveryman
fr_fr: Livreur

# 邮件管理
source: Mail Management
fr_fr: Gestion du courrier

# 黄页内容模型
source: Yellow Page Content Model
fr_fr: Modèle de contenu

# 黄页申请模型
source: Yellow Page Application Model
fr_fr: Jaune page request Model

# 在线视频
source: Online Video
fr_fr: Vidéo en ligne

# 分类信息
source: Classified Info
fr_fr: Classification Information

# 图库中心
source: Gallery Center
fr_fr: Centre de bibliothèque

# 资源下载
source: Resource Download
fr_fr: Ressources

# 全部内容
source: All Content
fr_fr: Tout.

# 阅卷中心
source: Marking Center
fr_fr: Centre de lecture

# 网站计划任务
source: Website Planning Task
fr_fr: Web planning task

# 数据导出Excel
source: Data Export Excel
fr_fr: Export de données Excel

# 数据管理维护
source: Data Management and Maintenance
fr_fr: Gestion de données

# 公文管理
source: Official Document Management
fr_fr: Gestion des documents
