Repository: zoomla/CMS-Publish
Catalog: Zoomla逐浪CMS2_X3.9.7正式版/WebSite/App_GlobalResources/L.*.resx
Languages: fr_fr

# 搜索管理
source: Search
fr_fr: Gestion de recherche

# 搜索管理员名称
source: Searchr
fr_fr: Nom de l 'administrateur

# 素材中心
source: Material Center
fr_fr: Le matériau Central

# 所属行业
source: Industry
fr_fr: Profession

# 所属内容标题
source: Title of the content
fr_fr: Titre de contenu

# 所属专题
source: Special Subject
fr_fr: Sujet

# 所需积分
source: points required
fr_fr: Intégration requise

# 所有
source: ALL
fr_fr: Tout.

# 所有订单
source: All Order
fr_fr: Toutes les commandes.

# 所有精品商品
source: All The Goods
fr_fr: Tous les produits

# 所有客户
source: All Customer
fr_fr: Tous les clients

# 所有捆绑销售商品
source: All Bundled Goods
fr_fr: Toutes les ventes groupées.

# 所有礼品
source: All Gifts
fr_fr: Tous les cadeaux

# 所有内容
source: All Content
fr_fr: Tous les contenus

# 所有评论
source: All Comments
fr_fr: Tous les commentaires

# 所有热销的商品
source: All Sales Goods
fr_fr: Toutes les ventes de marchandises

# 所有商品
source: All goods
fr_fr: Tous les produits

# 所有新品
source: All New
fr_fr: Tout nouveau

# 所有应用
source: All APP
fr_fr: Toutes les applications

# 锁定
source: Lock
fr_fr: De verrouillage

# 锁定屏幕
source: Lock screen
fr_fr: Le verrouillage de l'écran

# 套红管理
source: Red
fr_fr: Ensemble de gestion de

# 特价
source: Special
fr_fr: Spécial

# 特价处理的商品
source: Special Handling Goods
fr_fr: Produits traités à des prix particuliers

# 提交
source: Submit
fr_fr: Soumettre

# 提交学员
source: Submitted Student
fr_fr: Soumettre les participants

# 提示
source: Prompt
fr_fr: Pointe

# 提醒您
source: Remind you
fr_fr: Je vous rappelle.

# 题型管理
source: Question type management
fr_fr: Questions de gestion

# 天
source: Day
fr_fr: Jour

# 添加
source: Add
fr_fr: Ajouter

# 添加Excel输出规则
source: Add Excel output rule
fr_fr: Ajouter une règle Excel de sortie

# 添加Flex礼品
source: Add Flex gift
fr_fr: Ajouter un cadeau

# 添加JS文件_普通列表
source: Add JS file (common list)
fr_fr: Ajouter un fichier JS (liste générale)

# 添加JS文件_图片列表
source: Add JS file (image list)
fr_fr: Ajouter un fichier JS (Liste d 'images)

# 添加标签
source: Add Tag
fr_fr: Ajouter une étiquette

# 添加采集
source: Add acquisition
fr_fr: Ajouter de collecte

# 添加产品
source: Add product
fr_fr: Produits d'addition

# 添加成功
source: Added successfully
fr_fr: Ajouter un succès

# 添加促销方案
source: Add Promotion Plan
fr_fr: Ajouter un programme de promotion

# 添加导出配置
source: Add export configuration
fr_fr: Ajouter l'exportation de la configuration

# 添加到专题
source: Add The Topic
fr_fr: Ajouter au projet

# 添加店铺
source: Add Shop
fr_fr: Ajouter un magasin

# 添加房间
source: Add room
fr_fr: Ajouter une chambre

# 添加管理导航
source: Add Navigation
fr_fr: Ajout de navigation de gestion

# 添加互动表单
source: Add interactive form
fr_fr: Ajouter un formulaire interactif

# 添加互动模块
source: Add interactive module
fr_fr: Ajouter le module interactif

# 添加黄页模型
source: Add Pages Model
fr_fr: Ajouter un modèle de pages jaunes

# 添加黄页样式
source: Add Pages Style
fr_fr: Ajouter un style de pages jaunes

# 添加会员
source: Add Member
fr_fr: Ajouter les

# 添加会员导航
source: Add Member Navigation
fr_fr: Ajouter un navigateur membre

# 添加会员组
source: Add member group
fr_fr: Ajouter le membre de groupe

# 添加积分等级
source: Add Integral level
fr_fr: Ajouter un niveau d'intégration

# 添加节点
source: Add Nodes
fr_fr: Ajouter un noeud

# 添加礼品页面
source: Add Gift Page
fr_fr: Ajouter des pages

# 添加模板分类
source: Add Template Class
fr_fr: Ajouter une classification de modèles

# 添加内链
source: Add Inner Chain
fr_fr: Ajouter dans la chaîne

# 添加内容
source: Add content
fr_fr: Ajouter un contenu

# 添加任务
source: Add Task
fr_fr: Ajouter la tâche

# 添加申请模型
source: Add Apply Model
fr_fr: Ajouter un modèle de demande

# 添加失败
source: Failed to add
fr_fr: Ajouter un échec

# 添加时间
source: Add Time
fr_fr: Le temps d'addition

# 添加所选项
source: Add the option
fr_fr: Ajouter les options

# 添加问卷投票
source: Add Questionnaire Vote
fr_fr: Ajout de questionnaires

# 添加项目
source: Add item
fr_fr: Ajouter au projet

# 添加样式
source: Add Style
fr_fr: Ajouter un style

# 添加至专题
source: Add to topic
fr_fr: Ajouter au sujet

# 添加字段
source: add field
fr_fr: Ajouter un champ

# 条形码
source: Bar Code
fr_fr: Un code à barres

# 调用
source: Call
fr_fr: Appel

# 调用标签
source: Call Tag
fr_fr: étiquette d'appel

# 贴吧
source: Post Bar
fr_fr: Patch

# 贴吧版面
source: Post Bar layout
fr_fr: Page

# 停止销售
source: Stop Selling
fr_fr: Arrête de vente

# 通用统计
source: General statistics
fr_fr: Statistiques générales

# 统计
source: Statistics
fr_fr: Statistiques

# 统计代码
source: Statistical Code
fr_fr: Code statistique

# 统计导航
source: Statistical Navigation
fr_fr: Navigation statistique

# 统计简报
source: Statistical Brief
fr_fr: Bulletin statistique

# 统一检索
source: Unified search
fr_fr: L'unité de récupération

# 投诉记录表
source: Complaint Record Form
fr_fr: Formulaire de plainte

# 图
source: Image
fr_fr: Figure

# 图标
source: Icon
fr_fr: Icône

# 图标地址
source: Icon address
fr_fr: Icône.

# 图表分析
source: Chart Analysis
fr_fr: Analyse de diagramme

# 图表列表
source: List of Charts
fr_fr: Liste des diagrammes

# 图片列表
source: image list
fr_fr: Liste d 'images

# 图片列表操作
source: Image list operation
fr_fr: Opération de la liste d'images

# 图文群发
source: Graphic Group
fr_fr: Grammaire de texte

# 推广管理
source: Promotion
fr_fr: Promouvoir la gestion

# 推广申请
source: Promotion Application
fr_fr: La promotion de la demande

# 推广佣金
source: Promotion Commission
fr_fr: Commission de promotion

# 推广中心
source: Extension Centre
fr_fr: Centre de vulgarisation

# 推荐
source: Recommend
fr_fr: Recommandation

# 推荐级别
source: Recommend Level
fr_fr: Niveau de recommandation

# 推荐精品
source: Recommend Products
fr_fr: Recommander

# 推荐商品
source: Pick The Week
fr_fr: Produits recommandés

# 推荐新品
source: Recommend New Products
fr_fr: Recommander de nouveaux produits

# 退出
source: Sign out
fr_fr: Retrait

# 退稿
source: Back Manuscript
fr_fr: Retransmission

# 退货明细
source: Return Detail
fr_fr: Le retour de détails

# 退货日期时限
source: Return date time limit
fr_fr: Délai de restitution

# 退款订单
source: Refund Order
fr_fr: La restitution de l'ordre

# 外部链接
source: External links
fr_fr: Les liens externes

# 外部数据库源
source: External DB Source
fr_fr: La base de données source externe

# 外部数据源
source: External Source
fr_fr: La source de données externe

# 完成安装
source: Complete
fr_fr: La cinquième étape: achever l'installation

# 万年历
source: Perpetual Calendar
fr_fr: Calendrier universel

# 网站APP
source: Web APP
fr_fr: Site Web

# 网站标题
source: Site Title
fr_fr: Titre de site Web

# 网站参数配置
source: Site Parameter Config
fr_fr: Configuration des paramètres du site

# 网站地址
source: Address
fr_fr: Une adresse de site Web

# 网站名称
source: Site Name
fr_fr: Nom du site Web

# 网站配置
source: Web config
fr_fr: La configuration d'un site Web

# 网站上传目录
source: Web Upload Directory
fr_fr: Catalogue

# 网站首页模板
source: Web Site Templates
fr_fr: Modèle de page d 'accueil

# 网站专题
source: Website project
fr_fr: Site Web

# 网站自动发送请勿回复
source: The website automatically send please do not reply.
fr_fr: Ne répondez pas.

# 微信登录
source: WeChat login
fr_fr: Micro - Lettre de connexion

# 微信配置
source: WeChat Config
fr_fr: Configuration de micromessagerie

# 微信应用
source: WeChat APP
fr_fr: Micro - Lettre de l'application

# 微信支付
source: WeChat Payment
fr_fr: Micro - Lettre de paiement

# 微信支付平台
source: WeChat Payment Platform
fr_fr: Micro - Lettre de plate - forme de paiement

# 为0代表继承系统设置
source: 0 representative Inherit system settings
fr_fr: 0 représentant l'héritage de réglages de système (ou la lecture de valeurs de système)

# 为0或空则不允许购买
source: 0 are not allowed to buy or empty
fr_fr: 0 ou vides ne sont pas autorisés à acheter

# 为保证风格能够与云端结合使用
source: In order to ensure that the style can be used in combination with the cloud
fr_fr: Afin de garantir l'utilisation combinée de style peut et les nuages

# 为防止广告拦截软件影响广告展示
source: Prevent advertising blocking software to affect the display of advertising
fr_fr: Com.NET.CN pingtaizhuangjiejianruanyichengchangzhang.Com.NET

# 为空则不允许被采集
source: If it is empty, the collection is not allowed.
fr_fr: Nul ne sont pas autorisés sont recueillies

# 维护中心
source: Maintenance Center
fr_fr: Le Centre de maintenance

# 未安装数据库
source: Not Installed Database
fr_fr: Base de données non installée

# 未定义
source: undefinition
fr_fr: Non défini

# 未付款的订单
source: Non payment order
fr_fr: Commandes impayées

# 未付清的订单
source: Unpaid order
fr_fr: L'ordre n'a pas été payé

# 未结清的订单
source: Outstanding Order
fr_fr: Commandes non réglées

# 未开发票的订单
source: No Invoice Orders
fr_fr: Commandes non facturées

# 未签收的订单
source: Non Receipt Order
fr_fr: Commandes non signées

# 未确认的订单
source: Unrecognized order
fr_fr: Les ordres sans accusé de réception

# 未设置生成静态首页
source: Not set to generate static home page
fr_fr: Pas de génération de page statique

# 未审核
source: Unaudited
fr_fr: Non vérifié

# 未送货的订单
source: Non Delivery Order
fr_fr: Commandes non livrées

# 未推荐
source: Not recommended
fr_fr: Non recommandé

# 未销售的商品
source: Goods Not Sold
fr_fr: Pas de vente de marchandises

# 未选定栏目
source: Not selected column
fr_fr: Colonne non sélectionnées

# 未选定专题
source: Not selected topics
fr_fr: En l'absence de choix thématiques

# 未验证
source: Unverified
fr_fr: Non vérifié

# 文件
source: File
fr_fr: Documentation

# 文件保存路径
source: File save path
fr_fr: Chemin d 'enregistrement de fichiers

# 文件备份
source: File Backup
fr_fr: Le fichier de sauvegarde

# 文件管理
source: File
fr_fr: Gestion des documents

# 文件夹
source: Folder
fr_fr: Dossier

# 文件夹创建成功
source: Folder creation success
fr_fr: Le dossier a été créé avec succès

# 文件同步
source: File Synchronization
fr_fr: Synchronisation de fichiers

# 文章JS文件管理
source: Article JS document manage
fr_fr: Gestion de fichiers

# 文章标题或ID
source: Title OR ID
fr_fr: Titre d 'article ou id

# 文章数
source: Article Number
fr_fr: Nombre d'articles

# 问答分类
source: Q And A Classification
fr_fr: Classification des questions et réponses

# 问答管理
source: Q And A
fr_fr: Gestion des questions et réponses

# 问答配置
source: Q And A Configuration
fr_fr: Configuration de questions et réponses

# 问卷调查管理
source: Questionnaire
fr_fr: Gestion des questionnaires

# 问券调查
source: Survey of vouchers
fr_fr: Questionner

# 问题列表
source: List of Questions
fr_fr: Liste de questions

# 我的APP
source: APP
fr_fr: Mon app.

# 我的工作台
source: My Workbench
fr_fr: Ma table de travail

# 我的模板
source: My Template
fr_fr: Mon modèle.

# 我的作品
source: My Work
fr_fr: Mon travail.

# 我负责跟踪的订单
source: charge of the order tracking
fr_fr: Je suis responsable de la poursuite de l'ordre

# 我想要
source: I want
fr_fr: Je veux

# 我已阅读并同意协议
source: I have read and agreed to the agreement
fr_fr: J 'ai lu et accepté l' accord.

# 无限制
source: Unlimited
fr_fr: Sans limitation

# 无相关数据
source: No Relevant data!!
fr_fr: Aucune donnée!

# 物流状态
source: Logistics Status
fr_fr: L'état de la logistique

# 系统
source: System
fr_fr: Système

# 系统会员组
source: Group membership system
fr_fr: Système de groupes d'États Membres

# 系统配置
source: System Config
fr_fr: Configuration du système

# 系统全库概况
source: General DB System
fr_fr: Système de bibliothèque de profils

# 系统设置
source: System Settings
fr_fr: Configuration du système

# 系统云台
source: System Platform
fr_fr: Système de tête de trépied

# 系统自动生成密码
source: Automatic password generation system, send mail to the mailbox member
fr_fr: Système automatique de génération de mot de passe, et d'envoyer le courrier aux boîtes aux lettres

# 下单后
source: After the order
fr_fr: Après l'ordre

# 下单后后内容模板
source: Post order content template
fr_fr: Modèle de contenu après l'ordre après

# 下单时间
source: Single Time
fr_fr: Seul le temps

# 下一步
source: Next Step
fr_fr: Une étape suivante

# 下移
source: Move Down
fr_fr: Vers le bas

# 下载
source: Download
fr_fr: Télécharger

# 下载服务器
source: Download Server
fr_fr: Un serveur de téléchargement

# 下载后用EXCEL打开从第二行开始按规范填写并保存即可
source: Download EXCEL open start from the second row according to the specification can fill out and save
fr_fr: Après le téléchargement ouvrir par excellence, à commencer par la seconde rangée selon la spécification de remplir et de le sauver

# 下载离线帮助包
source: Download offline help pack
fr_fr: Téléchargement de paquets d 'aide hors ligne

# 显示所有字段
source: Display all fields
fr_fr: Afficher tous les champs

# 现金
source: Money
fr_fr: Cash

# 线上支持
source: Online support
fr_fr: Support en ligne

# 相对路径
source: Relative Path
fr_fr: Un chemin relatif

# 详细
source: detailed
fr_fr: Detail

# 项目管理
source: Project
fr_fr: Gestion des projets

# 项目名称
source: Project Title
fr_fr: Titre du projet

# 项目模型
source: Project Model
fr_fr: Modèle de projet

# 项目配置
source: Project Config
fr_fr: Configuration du projet

# 项目完成周期
source: Project completion cycle
fr_fr: Cycle d 'achèvement des projets

# 消息群发
source: Message Group
fr_fr: Messagerie

# 销售明细
source: Sales Detail
fr_fr: Vente

# 销售统计
source: Sales Statistics
fr_fr: Les statistiques de vente

# 允许销售
source: Allow sales
fr_fr: Autorise la vente

# 新
source: New
fr_fr: Nouveau

# 新会员注册时发送的手机验证短信内容
source: New member Reg when sending mobile short message verification
fr_fr: Lorsque de nouveaux membres enregistrés de téléphone à envoyer un contenu de message de vérification

# 新会员注册时用户名最多字符数
source: New member Reg user name maximum number of characters
fr_fr: Enregistrement de nom d'utilisateur lorsque de nouveaux membres au maximum le nombre de caractères

# 新会员注册时用户名最少字符数
source: New member Reg user name at least number of characters
fr_fr: Lors de l'enregistrement de nom d'utilisateur au moins le nombre de caractères de nouveaux membres

# 新会员注册时赠送的积分
source: When New member Reg points presented
fr_fr: Lors de l'intégration de nouveaux membres donné

# 新会员注册时赠送的金钱
source: New member Reg when the money
fr_fr: Argent donné lors de l 'enregistrement d' un nouveau membre

# 新会员注册时赠送的有效期
source: Validity Presented new member registration
fr_fr: La période de validité des nouveaux membres enregistrés

# 新建模板
source: New Template
fr_fr: Nouveau modèle

# 新密码不能为空
source: The new password can not be empty
fr_fr: Le nouveau mot de passe ne peut pas être vide.

# 新密码不能与旧密码一致
source: The new password cannot be consistent with the old password
fr_fr: Nouveau mot de passe n'est pas compatible avec l'ancien mot de passe

# 新密码和确认密码不一致
source: The new PWD is not consistent with the confirmation PWD
fr_fr: Le nouveau mot de passe est incohérent.

# 新选项卡
source: New Tab
fr_fr: Nouvel onglet

# 新增优惠券
source: New Coupon
fr_fr: Nouveau coupon

# 信息发送
source: Message Routing
fr_fr: Transmission d 'informations

# 信息管理
source: Information
fr_fr: Des informations de gestion

# 信息类别
source: Infor Category
fr_fr: Catégorie d 'information

# 信息设置
source: Info Setting
fr_fr: Paramètres d 'information

# 信息属性
source: Info attribute
fr_fr: Des informations d'attribut

# 信息统计
source: Info Statistics
fr_fr: Statistiques de l 'information

# 信用等级
source: Credit Rating
fr_fr: Credit Grade

# 信誉值
source: Reputation value
fr_fr: Valeur de crédibilité

# 信誉值记录
source: Value redit records
fr_fr: Enregistrement de valeurs de crédibilité

# 修改
source: Modify
fr_fr: Modifier

# 修改成功
source: Modification is successful
fr_fr: Modifier la réussite

# 修改后
source: Modified
fr_fr: Modifier

# 修改会员组完成
source: Modify Member Groups To Complete
fr_fr: Modifier le Groupe

# 修改积分等级
source: The integral level
fr_fr: Modifier le niveau d 'intégration

# 修改密码
source: Modify password
fr_fr: Modifier le mot de passe

# 修改配置
source: Modify config
fr_fr: La modification de la configuration

# 修改失败
source: Failed to modify
fr_fr: D'échec de modification

# 修改时间
source: Modify Time
fr_fr: Temps de modification

# 虚拟币
source: XNB
fr_fr: Monnaie virtuelle

# 虚拟商品
source: Virtual Goods
fr_fr: Biens virtuels

# 需对内容所在节点的生成选项的中
source: Need to be in the content of the node's generation options
fr_fr: Les options pour la génération de contenu dans le noeud

# 需求管理
source: Demand
fr_fr: Gestion de la demande

# 需要发票
source: Need Invoice
fr_fr: Besoin de facture

# 悬赏定义
source: Definition of reward
fr_fr: Une récompense de définition

# 选填项
source: Optional
fr_fr: Éléments de remplissage

# 选项管理
source: Option
fr_fr: Gestion des options

# 选择
source: Choice
fr_fr: Sélection

# 选择CSV导入源
source: Select CSV import source
fr_fr: Sélectionner la source d 'entrée CSV

# 选择等级
source: Selection Level
fr_fr: Niveau de sélection

# 选择方式
source: Selective mode
fr_fr: Mode de sélection

# 选择勾选
source: Select the check
fr_fr: Sélection

# 选择模板
source: Select Template
fr_fr: Sélection de modèles

# 选择默认语言
source: Sel Def Language
fr_fr: Sélection de la langue par défaut

# 选择日期
source: Select Date
fr_fr: Date de sélection

# 选择字段
source: Selection Field
fr_fr: Sélection de champs

# 学科管理
source: Subject
fr_fr: Gestion des disciplines

# 学历
source: Education
fr_fr: Études

# 学生
source: Student
fr_fr: étudiant

# 学校管理
source: School
fr_fr: L'école de gestion

# 学员管理
source: Student
fr_fr: Gestion des stagiaires

# 验证
source: verification
fr_fr: Vérification

# 也可安装完成进入后台配置更新此信息
source: Can also be installed to complete the configuration update this information into the background
fr_fr: Peut également être installé dans l'arrière - plan de configuration de mise à jour de ces informations

# 页面管理
source: Page
fr_fr: Gestion de pages

# 一天只计算一次
source: Only calculated once a day
fr_fr: Un jour seulement calculée une fois

# 移除所选项
source: Remove options
fr_fr: Supprimer l 'option

# 移动接口
source: Mobile Interface
fr_fr: Interface mobile

# 移动浏览器
source: Mobile browser
fr_fr: Un navigateur mobile

# 移动应用
source: Mobile APP
fr_fr: L'application mobile

# 移动与微信
source: Mobile and WeChat
fr_fr: Mobile and micromessage

# 已发货的订单
source: Shipped Orders
fr_fr: Ordre de livraison

# 已付款
source: Account Paid
fr_fr: Un paiement a été effectué

# 已结清
source: Closed Account
fr_fr: Réglées

# 已结清的订单
source: Settled Order
fr_fr: Commandes réglées

# 已结清与已付款的订单不允许删除
source: "Closed Account" And "Account Paid" Of Order is not Allowed To Delete, When the order number into gray on behalf of this order has been cancelled
fr_fr: \"A été de l'ordre de fermer\" et \"payé\" n'est pas autorisé à supprimer, lorsque le numéro d'ordre \"grise\" représentant de cette commande a été \"annulé\"

# 已经成功安装
source: Has been successfully installed
fr_fr: Est installé avec succès

# 已经成功安装点此进入首页
source: Finish, click here to the home page
fr_fr: Site d 'installation réussi

# 已经作废的订单
source: Cancelled Orders
fr_fr: Ordre a été annulé

# 已启用
source: Already Enabled
fr_fr: Activé

# 已签收的订单
source: Signed Orders
fr_fr: Commandes reçues

# 已删除
source: Has been deleted
fr_fr: A été supprimé

# 已申请退款的订单
source: Order To Apply For Refund
fr_fr: Commandes pour lesquelles un remboursement a été demandé

# 已审核
source: Already Audit
fr_fr: Ont été contrôlés

# 已审核评论
source: Review Review
fr_fr: Des observations ont été vérifiés

# 已审核商品
source: Audited Goods
fr_fr: Article vérifié

# 已售完的商品
source: Out OF Print
fr_fr: Produits ont été vendus.

# 已停用
source: Deactivated
fr_fr: Désactivé

# 以小时为单位
source: Hours per hour
fr_fr: En heures

# 异常日志
source: Abnormal Log
fr_fr: Journal d 'anomalie

# 银币
source: Silver Coin
fr_fr: De l'argent

# 银币记录
source: Silver record
fr_fr: Argent

# 银币升级费用
source: Cost Upgrade Silver
fr_fr: Le coût de mise à niveau de l'argent

# 引用
source: Reference
fr_fr: Références

# 引用管理
source: Reference
fr_fr: Gestion de référencement

# 隐藏
source: hidden
fr_fr: Cacher

# 隐藏系统字段
source: Hidden field system
fr_fr: Masquer les champs du système

# 印证
source: Confirm
fr_fr: Confirmer

# 应用列表
source: Application List
fr_fr: Liste d 'applications

# 佣金占赠送积分百分比
source: Commission takes integral percentage
fr_fr: La Commission représente un pourcentage intégrale

# 用户
source: User
fr_fr: De l'utilisateur

# 用户ID
source: User ID
fr_fr: L'id de l'utilisateur

# 用户参数
source: User parameter
fr_fr: Paramètres utilisateur

# 用户达到多少信誉值可升级为此等级
source: How many users to upgrade the level of reputation value, do not upgrade for 0
fr_fr: Com.NET.CN yongshiduoshengshengshengshengshengjiagezuojie0.Com.NET

# 用户多少积分可升级为此等级
source: How many users can upgrade the level of integration
fr_fr: Com.NET.CN yongshiduoshenmejifengjiaoshengjishu.Com.NET

# 用户管理
source: User
fr_fr: Gestion des utilisateurs

# 用户积分等级
source: User ranking
fr_fr: Niveau d 'intégration utilisateur

# 用户简历
source: User Resume
fr_fr: Notice biographique

# 用户角色
source: User role
fr_fr: Rôle utilisateur

# 用户节日
source: User Festival
fr_fr: La Fête de l'utilisateur

# 用户节日管理
source: User manage Festival
fr_fr: Gestion des jours fériés

# 用户流水
source: User Flow
fr_fr: Eau courante

# 用户名
source: User Name
fr_fr: Nom d'utilisateur

# 用户名或密码或确认密码或问题或问题答案或Email为必填项
source: The user name, password and confirm password, question and answer, Email is required.
fr_fr: Nom d'utilisateur et mot de passe, le mot de passe de confirmation, des questions, des réponses aux questions, le courrier électronique requis.

# 用户明细
source: User Details
fr_fr: Les détails de l'utilisateur

# 用户模型
source: User model
fr_fr: Modèle utilisateur

# 用户商品
source: User Goods
fr_fr: Customer Goods

# 用户试卷管理
source: User Paper
fr_fr: Gestion de papier de l'utilisateur

# 用户提现
source: User Withdrawals
fr_fr: Présentation par l 'utilisateur

# 用于商城网店查询订单
source: For shopping mall shop inquiries orders
fr_fr: Http: \/ \/ www.

# 优惠券管理
source: Coupon
fr_fr: Gestion de coupons

# 邮件参数
source: Mail Parameters
fr_fr: Paramètres du courrier

# 邮件订阅管理
source: Mail Subscription
fr_fr: De gestion d'abonnement de messages

# 邮件订阅审核
source: Mail Subscription Audit
fr_fr: Audit d 'abonnement au courrier

# 邮件发送
source: Mail Send
fr_fr: Envoi de courrier

# 邮件发送状态
source: Send Email
fr_fr: État d 'envoi du courrier

# 邮件列表
source: Mailing List
fr_fr: Liste de diffusion

# 邮件列表管理
source: Mailing List
fr_fr: Gestion de listes de courrier électronique

# 邮件模板
source: Mail template
fr_fr: Modèle de courrier

# 邮件模板编辑
source: Mail Template Editing
fr_fr: Éditeur de modèles de courrier

# 邮件模版
source: Mail Template
fr_fr: Modèle de courrier

# 邮件内容
source: Mail content
fr_fr: Contenu du courrier

# 邮件内容管理
source: Mail Content
fr_fr: Gestion de contenu de courrier

# 邮件群发
source: Mail Group
fr_fr: Courrier en vrac

# 邮件认证
source: Mail Auth
fr_fr: Authentification de courrier électronique

# 邮箱
source: Mail
fr_fr: E - mail

# 邮箱管理
source: Mailbox
fr_fr: Gestion de courrier

# 游戏币
source: Game Currency
fr_fr: Jeton de jeu

# 有促销活动的商品
source: Merchandise Promotional Activities
fr_fr: Des activités de promotion

# 有权限访问该数据库的用户名
source: User with access to the database
fr_fr: Il y a un nom d'utilisateur de la base de données d'autorisation d'accès

# 有商品缩略图
source: Commodity Thumbnail
fr_fr: Acronymes

# 有问必答
source: Answer the questions
fr_fr: Questions et réponses

# 有问必答是否支持匿名提交
source: Whether answer the support anonymous submission
fr_fr: Demande si la soumission anonyme est appuyée

# 余额
source: Balance
fr_fr: Solde

# 余额操作
source: Balance operation
fr_fr: Le solde de fonctionnement

# 余额升级费用
source: Cost upgrading balance
fr_fr: Le coût de mise à niveau d'équilibre

# 舆情管理
source: Public Opinion
fr_fr: Gestion de l'opinion publique

# 舆情监测
source: Opinion Monitoring
fr_fr: Contrôle de l'opinion publique

# 与
source: And
fr_fr: Et

# 预定库存报警的商品
source: Scheduled inventory alarm
fr_fr: Marchandises en stock

# 预览
source: Preview
fr_fr: Aperçu

# 域名订单
source: Domain Order
fr_fr: Ordre de nom de domaine

# 域名定价
source: Domain Pricing
fr_fr: DNS

# 域名管理
source: Domain Name
fr_fr: Gestion de nom de domaine

# 域名注册
source: Domain registration
fr_fr: Enregistrement de nom de domaine

# 元数据备份
source: Metadata Backup
fr_fr: Des métadonnées de sauvegarde

# 原密码不能为空
source: The original password can not be empty
fr_fr: Le mot de passe ne doit pas être vide

# 源码查看器
source: Source Viewer
fr_fr: Source de spectateur

# 月
source: Month
fr_fr: Mois

# 月报表
source: Monthly Report
fr_fr: Rapport mensuel

# 月收入
source: Monthly Profit
fr_fr: Revenu mensuel
